window.HANDBOOK_PAGES = [
  {
    "page": 1,
    "title": "前言",
    "text": "1 隨著科技文明與經濟發展，機動車輛早已成為現代化國家人民必備的交通工具，而「駕駛 車輛」更成為現代國民不可或缺的日常生活技能。為了讓民眾在享受車輛科技所帶來之自由、 迅速、舒服與方便的行車樂趣之餘，能夠維持道路交通系統之有效運行與安全，駕駛人確實有 必要充分了解駕駛車輛應有之權利與義務，並且掌握駕駛車輛應該遵守之交通規則及安全行車 應有之防衛知識與技能。 基於上述需要，本駕駛人手冊提供民眾成為合法車輛駕駛人、使用機動車輛的權利與義務 、駕駛車輛應該了解的路權觀念與重要交通規範、如何安全駕駛與維護機動車輛及如何處理車 輛行車事故等議題之基本資訊與常識，除協助即將報考小客車或機車駕駛執照之民眾做好成為 優良車輛駕駛人的準備外，也希望提供取得駕駛執照有行車經驗之車輛駕駛人能夠溫故知新， 提升安全駕駛所需知識與技能。 本駕駛人手冊共有七章，第一章「前言」說明本手冊之編輯目的與內容。第二章「駕駛執 照」則介紹我國駕駛執照之分類、申領資格、考驗程序與持有效期之相關規定及作業程序。第 三章「車輛資訊」闡述我國之車輛登記、異動、檢驗、保險與稅費等相關規定；第四章「交通 規則」說明駕駛車輛之用路權利及交通管制規則，包括各種類型道路之行車速限及行經路口與 路段之應注意事項。第五章「安全駕駛」從交通安全的五大守則、駕駛人生理與心理、駕駛責 任與道德、事故預防及防禦駕駛等面向提供安全駕駛汽、機車之基本原理與常識。第六章「交 通事故處理與其他資訊」提供交通事故處理與保險理賠、交通違規罰單處理及環保駕駛等議題 之作業指南；第七章「結語」除對駕駛人手冊之編輯進行總結外，更對駕駛人手冊未來之更新 與增修提出了些期許與建議。 前言"
  },
  {
    "page": 2,
    "title": "駕駛執照",
    "text": "駕駛執照2第 章 2.1 駕駛執照種類 2.2 駕照之取得 2.3 我國國際駕照的申請與分類 2.4 駕照有效性 2.5 駕照其他資訊"
  },
  {
    "page": 3,
    "title": "駕駛執照",
    "text": "( 以下簡稱駕照 ) 大致可分為汽車駕照與機車駕照，其中四個汽 車種類再以駕駛汽車是否為職業分為「普通」與「職業」兩類，共計 8 種駕照。機車依其型式 現行共有 4 種駕照，舊型 ( 有 ) 之「輕型機車駕照」自民國 96 年後不再發照，現分為「小型輕 型機車駕照」與「普通輕型機車駕照」；「重型機車駕照」則自民國 91 年後不再發照，現分 為「普通重型機車駕照」與「大型重型機車駕照」。 汽車種類與對應駕照 駕駛執照種類 機車種類與對應駕照 車種 小型車 ( 客車、貨車、客貨車 ) 駕照 普通小型車 種類 職業小型車 車種 大貨車 駕照 普通大貨車 種類 職業大貨車 車種 大客車 駕照 普通大客車 種類 職業大客車 車種 聯結車 駕照 普通聯結車 種類 職業聯結車 車型 小型輕型機車 汽缸總排氣量 無 電動機車 輸出小於 1.34 馬力且 車速 45 公里 / 小時以下 車牌 白底紅字 駕照種類 小型輕型機車 SAA-0001 車型 普通輕型機車 汽缸總排氣量 50c.c. 以下 輸出 5 馬力以下、 電動機車 1.34 馬力以上或輸出 小於 1.34 馬力且車速 逾4 5公 里/小 時 車牌 綠底白字 駕照種類 普通輕型機車 QAA-0001 車型 普通重型機車 汽缸總排氣量 逾 50c.c. 且在 250c.c. 以下 電動機車 輸出逾 5 馬力 且在 40 馬力以下 車牌 白底黑字 駕照種類 普通重型機車 MAA-0001 車型 大型重型機車 汽缸總排氣量 逾 250c.c. 電動機車 輸出逾 40 馬力 車牌 黃底黑字、紅底白字 駕照種類 大型重型機車 LAD-0001 LGA-0001 2.1 註：車牌紅底白字，其汽缸 總排氣量為 550c.c. 以上。"
  },
  {
    "page": 4,
    "title": "駕駛執照",
    "text": "民眾考領駕照須具備基本資格及條件，並備妥所須之證明文件。初次報考普通小型車或各 型式之機車其作業流程略有不同。本手冊僅說明普通小型車與各型式機車駕照考領方式，其他 種類駕照考領資訊請至監理服務網查詢。 普通小型車 民眾初次考領普通小型車駕照，須年滿 18 歲，且經公立醫院、衛生機關或公路監理機關 指定醫院 ( 診所、團體 ) 完成體格檢查及體能測驗，體檢表有效期限為 1 年。考照分為個別報 名及團體報名，兩者之差別在於申領學習駕駛證後，個別報名須有學習駕 駛 3 個月以上之經歷才可考照；團體報名則須參加立案駕駛訓練機構 ( 駕 訓班 ) 至少 5 星期之駕駛訓練課程結業後始能考照。通過筆試、場地駕駛 考驗及道路駕駛考驗者發給駕照；任一考驗不合格者，可於 7 日後再次 報考；筆試與場地駕駛考驗及格成績可保留 1 年有效，1 年內不用再次重 考。 場地駕駛考驗不合格者， 7 日後再報考 （筆試成績保留 1 年， 1 年內免重考） 填寫駕駛執照 登記書 體格檢查及 體能測驗 申領學習 駕駛證 個別報考 團體報考 有學習駕駛 3 個月以上之 經歷 參加駕訓班至少 5 星期之駕駛訓 練並結業 報名 筆試場地駕駛考驗道路駕駛考驗 發給駕照 合格合格 合格 筆試不合格者， 7 日後再報考 道路駕駛考驗不合格者， 7 日後再報考 （筆試與場地駕駛考驗成績 保留 1 年，1 年內免重考 ) 2.2 合格"
  },
  {
    "page": 5,
    "title": "駕駛執照",
    "text": "路考不合格者，7 日後再報考 （講習紀錄與筆試成績皆保留 1 年，1 年內免參加或重考） 合格 結業合格 合格 合格 筆試不合格者， 7 日後再報考 （講習紀錄保留 1 年， 1 年內免參加） 路考不合格者，7 日後再報考 小型輕型機車、普通輕型機車、普通重型機車 小型輕型機車、普通輕型機車與普通重型機車的考照資格條件、考照科目及流程相同，皆 須年滿 18 歲，且經公立醫院、衛生機關或公路監理機關指定醫院 ( 診所、團體 ) 完成體格檢查 。報考機車駕照者需先至監理服務網完成機車危險感知體驗後，始可預約報名考照。考照報到 後須先參加初考領機車駕照安全講習才可考照，通過筆試與路考 ( 場地駕駛考驗 )，再繳交駕 駛執照費後，即可發給駕照；任一考驗不合格者，可於 7 日後再次報考；講習紀錄與筆試測驗 及格成績皆可保留 1 年有效，1 年內不用再次參加或重考。 大型重型機車 大型重型機車的考照資格及條件與其他車種略有不同，須年滿 20 歲、持有普通重型機車 駕照達 1 年以上，且經公立醫院、衛生機關或公路監理機關指定醫院 ( 診所、團體 ) 完成體格 檢查及體能測驗。民眾欲考領大型重型機車駕照時，必須先參加立案駕駛訓練機構 ( 駕訓班 ) 之駕駛訓練，結業後才能參加路考，及格後再繳交駕駛執照費後，始發給駕照。 體格檢查❶ 完成危險 感知體驗 線上預約 報名 填寫駕駛執照 登記書 填寫駕駛執照 登記書 體格檢查及 體能測驗 參加駕訓班 駕駛訓練 路考 現場報到 繳費 筆試路考發給駕照 發給駕照 初考領機車 駕照安全講習 （120 分鐘 ) 合格 ❷"
  },
  {
    "page": 6,
    "title": "駕駛執照",
    "text": "我國國際駕照的申請與分類 國際駕照（International Driving Permit）係依照「1968 年維也納國際道路交通公約」，由 參與簽約的國家核發，方便其國民在其他參與簽約之國家內，以持有之國際駕照駕駛私人車輛 。國際駕照係附加於原國家駕照的 1 本多國語言說明，持用國際駕照需同時攜帶原國家之駕照 ，以方便國外執法單位查驗。 我國國際駕照的申請 民眾出國時若有自駕需求，需申請國際駕照，申請前應備妥 ❶身分證或居留證正本。❷本 人最近 2 年內拍攝之 2 吋光面素色背景、脫帽、五官清晰的正面半身彩色照片 2 張，且不得使 用合成照片。❸駕照正本與護照影本。申請國際駕照時應注意之事項如下： ⑴ 我國駕照被吊銷或註銷者，不得申請國際駕照。 ⑵ 「小型輕型機車」、「普通輕型機車」，不得申請國際駕照。 ⑶ 若有交通違規罰鍰案件，應先至公路監理機關或直轄市交通裁決機關處理結案。 ⑷ 駕照與身分證地址不同時，應先向公路監理機關申請變更且完成異動登記。 ⑸ 我國國民所持之普通汽車駕照及機車駕照逾有效日期後，免換發新照，仍可持續使用至屆 滿 75 歲為止，但為避免國民出國時因駕照有效日期逾期無法在當地使用，應先申請換領新 駕照及國際駕照，以免造成不便。 ⑹ 國際駕照之有效期限最長為 3 年或至我國之駕照有效日期為止，並以先屆滿之日期為準。 我國國際駕照的分類 我國之國際駕照註記可駕車種 計分五類，駕駛人可依照自身的需 求與擁有的駕照種類進行申請。出 國使用國際駕照時，仍須攜帶我國 之駕照備查。每個國家對國際駕照 的管理規則並不一致，詳細資訊請 參閱交通部公路局官網「主要國家 駕照互惠情形一覽表」。 分類 A B C D E 准許駕駛之車輛 普通重型機車 小型車 大貨車 大客車 聯結車"
  },
  {
    "page": 7,
    "title": "駕駛執照",
    "text": "駕照有效性 現行各類汽車普通駕照及機車駕照均無須定期換照，可以持續駕車至年滿 75 歲為止，到 期後每 3 年須體格檢查合格，並通過認知功能測驗，始得換發駕照 1 次。但有下列情形者，在 有效期間到期時仍須定期換發： ⑴ 職業駕駛人。 ⑵ 未取得外僑永久居留證之外國人。 ⑶ 大陸地區人民。 ⑷ 香港、澳門居民或臺灣地區無戶籍之國民考領、換領我國汽車駕照者。 ⑸ 受終身不得考領駕照處分，重新申請考驗領有 1 年駕照者。 ⑹ 患有癲癇而可控制者，持醫療院所醫師出具最近 2 年內未發作診斷證明書，核發 2 年效期 之駕照。 駕照其他資訊2.5 駕照變更、遺失或毀損 當駕照資料 ( 姓名、身分證字號、生日或地址 ) 需要變更異動，或是駕照遺失、毀損時， 應攜帶所需證件至公路監理機關辦理駕照換 ( 補 ) 發。若有違規或缺件等情事，則須先行處理 或補齊證件後才可領取新駕照。申請辦理各項監理業務所需證件如下： 身分證明文件 本人最近 2 年內拍攝之 1 吋光面素色背景、 脫帽、五官清晰的正面 半身彩色照片 2 張 原領駕照 汽 ( 機 ) 車駕駛人審驗 暨各項異動登記書 戶籍謄本 戶政機關 更改證明文件 應備證件 損毀換發 遺失補發 姓名、身分證字號或生日變更 地址變更 V V V V V V V V V V V V V V ( 姓名、證號同時變更者須另檢附 ) V ( 辦理證號變更者須檢附 )"
  },
  {
    "page": 8,
    "title": "駕駛執照",
    "text": "外國人若持有⑴與我國互惠國家 ( 或地區 ) 之國際駕照或⑵與我國互惠國家 ( 或地區 ) 之駕 照，得於我國境內駕駛車輛。其他非與我國互惠國家 ( 或地區 ) 的駕照或國際駕照，不得在我 國境內駕駛車輛。 ⑴ 持有互惠國 ( 或地區 ) 之國際駕照於我國駕車 持互惠國 ( 或地區 ) 的國際駕照，在我國作 30 天以內之短期停留者，併同該國駕照、國際 駕照及護照，即可以在我國合法租車並駕駛車輛。若停留我國超過 30 天且有駕車需求者，則 須先至公路監理機關辦理外國國際駕照簽證，並準備下列文件： A. 互惠國所發有效的外國國際駕照。 B. 護照、停留或居留證明。 C. 本人最近 2 年內拍攝之 1 吋光面素色背景、脫帽、五官清晰的正面半身彩色照片 1 張，且 不得使用合成照片。 ⑵ 持有互惠國 ( 或地區 ) 之駕照於我國駕車 持互惠國 ( 或地區 ) 的駕照，原則上可以直接在我國境內駕駛同類車輛，無須辦理換照手 續。惟部分國家設立的條件與認定方式略有差異，詳細資訊請參閱交通部公路局官網「主要國 家駕照互惠情形一覽表」。 外國駕照換領我國駕照 持有外國駕照換發我國駕照，需先取得經許可停留或居留 6 個月以上之證明文件，並依照 不同之情況採不同的辦理程序。相關作業所需攜帶的證件，請至交通部公路局官方網站查詢。 ⑴ 中華民國國籍之國民 若為中華民國國籍之國民，持有國外有效之正式駕照，可持應備證件至公路監理機關申請 得免考換發同等車類之普通駕照；若為無戶籍之國民，則須檢附 6 個月以上停留或居留之證明 文件與護照正本。 ⑵ 外籍人士 若為外籍人士則視互惠條件換發我國駕照，持非互惠國 ( 或地區 ) 駕照者，則須於我國考 領駕照後，始得在我國境內駕駛車輛。"
  },
  {
    "page": 9,
    "title": "駕駛執照",
    "text": "以駕駛汽車為職業之駕駛人，須領有職業駕駛執照 ( 簡稱職業駕照 )，考領職業駕照須年 滿 20 歲，最高年齡不得超過 65 歲。此外，取得職業駕照後應遵守相關之規定： ⑴ 職業駕照審驗 A. 職業駕照自發照之日起，每滿 3 年須審驗 1 次，並須於審驗日期前後 1 個月內檢具合格體 檢表向公路監理機關申請審驗。經審驗不合格者， 扣繳其駕照，俟審驗合格後發還。 B. 年滿 60 歲之職業汽車駕駛人的駕照審驗，應每年體檢審驗 1 次。 C. 逾 65 歲之職業駕駛人，前 1 年內未受吊扣駕照處分且體格檢查判定合格者，得換發有效期 間 1 年之小型車職業駕照，或於小型車職業駕照以每年加註方式延長有效期間，至年滿 68 歲止。 D. 逾 68 歲之小型車職業駕駛人及汽車運輸業所屬逾 65 歲之大型車職業駕駛人，前 1 年內未 受吊扣駕照處分且體格檢查判定合格者，經檢附通過汽車駕駛人認知功能測驗或持未患失 智症證明文件，得換發有效期間 1 年之職業駕照，或於職業駕照以每年加註方式延長有效 期間。小型車職業駕照有效至年滿 70 歲為止；汽車運輸業所屬駕駛人大型車職業駕照有效 至年滿 68 歲為止。 ⑵ 職業駕照換發 A. 職業汽車駕駛人得憑逾期審驗被註銷之職業駕照，申請換發同等車類之普通駕照。但在未 換發普通駕照前，不得駕駛汽車。 B. 原領有職業駕照之駕駛人，取得高一級車類之普通駕照資格滿 3 個月者，得換領同級車類 之職業駕照。 高齡換照 隨著年紀增長會改變或退化人體機能，進而影響駕駛人之駕駛能力與行車安全，這些生理 機能的改變包括反應變慢、知覺遲緩、視覺減弱、注意力無法集中、辨識能力減弱、行動速度 緩慢等。為確保高齡者具備足以安全駕駛車輛之身心能力，我國於民國 106 年 7 月 1 日起正式 實施銀髮族駕駛關懷方案 ( 高齡駕駛人駕照管理制度 )。 ⑴ 換照對象 高齡駕駛人換照對象包含符合以下條件者： A. 實施日期後才屆滿 75 歲 ( 即民國 31 年 7 月 1 日 ( 含 ) 以後出生 ) 之駕駛人。 B. 實施日期前已屆滿 75 歲 ( 即民國 31 年 6 月 30 日 ( 含 ) 以前出生 ) 之駕駛人，於實施日期 後有受違規記點或吊扣駕照處分者。"
  },
  {
    "page": 10,
    "title": "駕駛執照",
    "text": "換照條件 高齡駕駛人須體格檢查合格，並通過「認知功能測驗」或是提供「未患中度以上失智症證 明」，才可向公路監理機關申請換發駕照。 A. 體格檢查：檢查項目包含視力、辨色力、聽力、四肢是否健全、四肢活動能力及特殊疾病 等。 B. 認知功能測驗：瞭解駕駛人是否具有足以安全駕駛車輛之能力，包含「對時間及空間的正 確認知能力」、「近程記憶思考的能力」與「判斷力及手腦並用能力」，3 項均須通過才算 合格。 實施日期後 才屆滿 75 歲 之駕駛人 實施日期前 已屆滿 75 歲 之駕駛人 ˙ 首次換照期限為駕照期限屆滿前 1 個月至屆滿後 3 年內辦理換照，駕照效 期至 78 歲為止；其後應每 3 年換發 1 次。 ˙ 未換照前有受違規記點或吊扣駕照處分者，換照期限為通知日期 3 個月內 辦理換照，駕照效期至 78 歲為止；其後應每 3 年換發 1 次。 ˙ 已持有駕照且未受違規記點或吊扣駕照處分者，不需換照。 ˙ 未換照前有受違規記點或吊扣駕照處分者，換照期限為通知日期 3 個月內 辦理換照，駕照效期 3 年；其後應每 3 年換發 1 次。 換照對象 換照期限及駕照效期 (2) 換照期限及駕照效期"
  },
  {
    "page": 11,
    "title": "駕駛執照",
    "text": "身心障礙者考領駕照前，應先至指定醫療院所或體檢代辦所完成體格檢查，再持應備證件 至公路監理機關申請審核 / 鑑定，並依照駕照考領流程進行考照： 不同身心障礙狀況及嚴重程度，會對駕駛車輛所需之活動能力造成不同程度的限制。基於 維護道路交通安全之考量，身心障礙者考領駕照時如依其活動能力需要而對考照之車輛作適度 改裝時，則其考領之駕照將僅限於駕駛其考取駕照車輛種類改裝的特製車輛。身心障礙者考領 駕照前，請先參考「身心障礙者報考汽車及機車駕駛執照處理要點」以確認考領駕照種類，並 依規定擇用自動排檔車輛或特製車輛應考。 癲癇患者考照 自 109 年 9 月 4 日起，癲癇患者如符合一般報考駕駛執照資格及體檢規定，並檢具合格醫 療院所之神經內科、神經外科或兒科且曾參加神經相關專業訓練醫師，出具最近 2 年以上未發 作診斷證明書，得申請考領機車、普通小型車駕照；駕駛人每 2 年應檢具最近 2 年內癲癇未發 作診斷證明書，申請換發新照，若未依規定辦理定期換照或有癲癇發作情形，則應將駕照繳回 當地公路監理機關。 填寫駕駛執照 登記書 體格檢查及 體能測驗 身心障礙 審核 / 鑑定 報名筆試、 場考、道路考"
  },
  {
    "page": 12,
    "title": "車輛資訊",
    "text": "3第 章 車輛資訊 3.1 車輛登記 3.2 車輛異動 3.3 車輛檢驗 3.4 車輛其他資訊"
  },
  {
    "page": 13,
    "title": "車輛資訊",
    "text": "強制汽車責任保險、定期繳交相關稅費，並且按時接受檢驗。我國之汽車牌照包括號牌、行車 執照及拖車使用證，是行車之許可憑證，汽車牌照須由汽車所有人備妥相關證件向各地公路監 理機關提出申請。 車輛登記3.1 汽車牌照種類 申請人 申請地點 新領牌照 應備證件 行車執照 汽車所有人 汽車所有人 / 汽車使用人 拖車使用證號 牌(車 牌) 汽車所有人 各地公路監理機關 ˙ 個人名義：汽車所有人國民身分證正本 ( 或軍人身分證、僑民居留證 ) 及印章。 ˙ 公司行號名義：公司、行號主管機關核准登記之公文 ( 公司含登記表 ) 或登記證明書，並應提具財稅機關編發之統一編號及印章。 ˙ 機關團體：機關團體證明文件及財稅機關編發之統一編號證明及印章。 ˙ 新領牌照登記書 2 張 ( 須蓋妥印章 )。 ˙ 出廠證或進口證明書。 ˙ 貨物稅完 ( 免 ) 稅證明書。 ˙ 統一發票。 ˙ 強制汽車責任保險證 ( 有效期間應在 30 日以上 )。 ˙ 屬於管制車輛者，須檢附核准公文函。 ˙ 防竊辨識碼完工證明文件。 ˙ 車輛型式安全審驗合格證明。 汽車行車執照 拖車使用證機車行車執照"
  },
  {
    "page": 14,
    "title": "車輛資訊",
    "text": "當汽車本身或牌照發生異動時，汽車所有人應向公路監理機關申請異動登記。 異動種類 汽車異動種類與作業說明 過戶 原汽車所有人將汽車轉移給他人時，應向公路監理機關辦理汽車過戶登記。 報廢 汽車引擎、底盤、電系、車門損壞應即停駛修護，其不堪修護使用時，應申請報廢，並 將牌照繳還公路監理機關，且報廢之車輛不得再申請登記檢驗領照使用。 停駛 汽車停駛或依法令規定責令停駛時，應向公路監理機關辦理停駛登記，並將號牌及行車 執照繳存。停駛期限最多不能超過 1 年，逾期將註銷牌照。 復駛 汽車因機件損壞停駛或停駛期間超過 3 個月以上者，於復駛時應經檢驗合格，才能發還 牌照。超過停駛期限而被註銷牌照的車輛，欲重新使用時，應向公路監理機關重新申請 牌照。 繳銷牌照 汽車牌照不需使用時，民眾可向公路監理機關申請繳銷，繳銷之牌照無法領回。汽車繳 銷牌照後重行申領執照時，應繳驗已辦妥之異動登記書及原新領牌照登記書，且完成車 輛檢驗合格後重新申請汽車牌照。 行車執照 期限到期 行車執照期限到期時，車主應向公路監理機關申請換發。但自民國 102 年 1 月 1 日起， 自用汽車 ( 除校車、幼童專用車及救護車外 )、機車行車執照及自用拖車使用證免申請 換發，前述之車輛已領有之證照有效期屆滿後仍屬有效，亦不須換發。 牌照遺失 或損壞 號牌、行車執照及拖車使用證遺失或損壞時，汽車所有人或拖車使用人應向公路監理機 關申請補發或換發。號牌遺失者，應檢附警察機關開立之車牌遺失證明單。 車輛登記停駛超過 1 年或逾期檢驗超過 6 個月時，公路監理機關會註銷車輛之牌照 ( 直 轄市為交通裁決機關辦理 )，註銷之牌照應繳回公路監理機關；遇有遭竊等特殊狀況時， 可主動向公路監理機關申請註銷牌照，並檢附警察機關開立之車輛失竊證明單。 另有因交通違規案件被交通裁決機關裁決逕行註銷牌照之車輛，應將車輛牌照送繳交通 裁決機關或公路監理機關。 註銷之牌照無法再次領回，未來車輛要再使用時須經車輛檢驗合格後重新申請汽車牌 照。 註銷牌照 變更 汽車實體設備 ( 例如車身式樣、顏色、引擎、車架、頭燈等 )、汽車使用性質、汽車所 有人名稱、汽車主要駕駛人、地址等如有變更，應向公路監理機關辦理登記。"
  },
  {
    "page": 15,
    "title": "車輛資訊",
    "text": "請牌照檢驗、定期檢驗及臨時檢驗 3 種，民眾應按指定日期將車輛駛至公路監理機關檢驗場所 或指定地點接受檢驗，且除依規定接受車輛檢驗外，應依原廠規定時間自行實施保養及檢查。 各種車輛檢驗之要求如下： ⑴ 申請牌照檢驗 新 ( 重 ) 領牌照之汽車經檢驗合格後，始得申請牌照登記使用。 ⑵ 定期檢驗 我國民眾主要使用之汽 ( 機 ) 車依規定應定期檢驗，檢驗之頻率與車種及出廠年份有關。 另汽油汽車車齡滿 8 年者，每 2 年須排氣檢驗 1 次。 車輛檢驗3.3 ⑶ 臨時檢驗 A. 汽車或拖車有下列情形者，應申請實施臨時檢驗： ˙ 車身、引擎、底盤、電系或其他重要設備變更調換。 ˙ 因交通事故遭受重大損壞，經送廠修復。 ˙ 出廠 10 年以上，辦理轉讓過戶。 B. 機車出廠 5 年以上，辦理轉讓過戶時應實施臨時檢驗。 C. 公路監理機關於必要時，得實施臨時檢驗。 車種 車齡 ( 依出廠年份 )每年檢驗次數 檢驗費用 普通重型機車 免定期檢驗，但出廠年份滿 5 年者， 每年應至環境部委託之定檢站進行 排氣定期檢驗 1 次 自用小客車 未 滿5年 5 年以上未滿 10 年 10 年以上 免檢驗 1次 2次 － 450 元 第一次 450 元、第二次 300 元 － 大型重型機車 未 滿5年 5 年以上未滿 10 年 10 年以上 免檢驗 1次 2次 － 200 元 二次均為 200 元 除至公路監理機關定期檢驗外， 另出廠年份滿 5 年者，每年應至環境部 委託之定檢站進行排氣定期檢驗 1 次 －"
  },
  {
    "page": 16,
    "title": "車輛資訊",
    "text": "自用汽、機車之所有人每年須繳納汽車燃料使用費與使用牌照稅，前者作為公路養護、修 建與安全管理之用，後者則由各地方政府統籌運用。汽車燃料使用費與使用牌照稅每年定期開 徵，且訂有繳費期限，汽車所有人可透過多元繳費管道繳納，若有未依期限繳納者，將處以罰 鍰並移送行政執行。 車輛其他資訊3.4 繳納金額 自用汽、機車所須繳納費額按汽缸總 排氣量分別計算，詳細費額可至交通 部公路局官網查詢。 自用汽、機車所須繳納稅額按汽缸總 排氣量分別計算。機車部份為151c.c. 以上重型機車才須繳納，詳細稅額可 至財政部稅務入口網查詢。 逾期未繳納 罰鍰 逾期未繳納，處以新臺幣 300 元至 3,000 元之罰鍰。 逾期未繳納，每逾 3 日加徵 1% 滯納 金，最高加徵至 10%；逾 30 日未繳 納且有使用道路 ( 含行駛及停放 )， 除補稅外，處應納稅額 1 倍以下之罰 鍰。 繳費方式 ˙ 網路繳納：監理服務網、e-Bill 全 國繳費網 ( 輸入銷帳編號轉帳 )。 ˙ 行動支付：台灣行動支付 ( 台灣 Pay)、監理服務 APP 等。 ˙ 臨櫃繳納：金融機構、郵局、超 商或各區監理所 ( 站 )。 ˙ 約定金融機構之 ATM( 輸入銷帳 編號轉帳 )。 ˙ 電話語音轉帳。 ˙ 約定帳戶轉帳繳納。 ˙ 網路繳稅：財政部網路繳稅服務 網、地方稅網路申報作業網站 ( 限開徵期間 )。 ˙ 行動支付：台灣行動支付 ( 台灣 Pay) 等。 ˙ 臨櫃繳稅：金融機構、超商。 ˙ ATM 轉帳。 ˙ 電話語音轉帳。 ˙ 約定帳戶繳稅。 稅別 汽車燃料使用費 使用牌照稅 開徵日期 7月1日 4月1日 繳費期限 7月3 1日 4月3 0日"
  },
  {
    "page": 17,
    "title": "車輛資訊",
    "text": "˙ 機車：保費採單一費率計算，不隨年齡、性別等因素影響而增減。 ˙ 汽車：保費會因年齡、性別、肇事紀錄及酒駕紀錄等因素而增減。 保障範圍 雙方車輛損失 否 我方駕駛 否 車 內(後 座)乘 客 是 車外第三人 ( 含對方駕駛、乘客 ) 是 強制汽車責任保險 強制汽車責任保險 ( 以下簡稱強制險 ) 為我國政策性保險，目的在確保交通事故受害人能 迅速獲得基本保障，強制汽車所有人均須投保。不論交通事故的加害人有無過失，請求權人均 可依強制汽車責任保險法向保險公司申請保險給付或向特別補償基金申請補償。強制險的保障 範圍僅包含車內乘客及車外第三人之死亡與受傷；在保險費率計算上，機車的強制險保費採單 一費率計算，汽車的強制險保費則會因年齡、性別、肇事紀錄及酒駕紀錄等因素而增減。強制 險僅提供基本保障，民眾可視需要加購其他商業性車輛保險以獲得更多的保障。 理賠項目與額度 項目 每人最高額度內容 200 萬 200 萬 220 萬20 萬 死亡給付 失能給付 每人 200 萬。 每人依殘廢給付標準表 (15 級 ) 理賠最高 200 萬。 救助搜索費、救護車、隨車醫護人員費用。 全民健康保險法規定應自行負擔費用。 每日 1,500 元為限。 每日 180 元為限。 每肢 5 萬元為限。 每一眼 1 萬元為限。 每一齒 1 萬元為限，最高合計 5 萬元。 眼鏡、助聽器、輪椅、拐杖及其他非具積極治 療性之裝具，最高 2 萬元為限。 往返醫院之合理交通費，最高 2 萬元為限。 因傷情嚴重所需看護，每日 1,200 元為限，最 高 30 日為限。 傷害醫療給付 急救費用 健保部分負擔 病房費差額 膳食費 義肢裝設 義眼費用 裝齒費用 健保不給付 之醫療材料 接送費用 看護費用"
  },
  {
    "page": 18,
    "title": "車輛資訊",
    "text": "未投保或保險期滿後之罰則 汽車所有人未依規定投保強制汽車責任保險，或保險期滿後未續保，除了無法辦理換發 牌照、異動登記或檢驗等手續外，若經公路監理機關或警察機關攔檢稽查舉發者，由公路監 理機關處以罰鍰。為汽車者，處新臺幣 3,000 元以上 15,000 元以下罰鍰；為機車者，處新臺 幣 1,500 元以上 3,000 元以下罰鍰。若未投保肇事，由公路監理機關處新臺幣 9,000 元以上 32,000 元以下罰鍰，並扣留車輛牌照至其依規定投保後發還。 ⑵ 有投保卻遭裁罰之申訴 若汽車所有人確定車輛違規時之保險證仍屬有效狀態，卻接獲「舉發違反強制汽車責任保 險事件通知單」，可能是財團法人保險事業發展中心資料庫沒有汽車所有人完整的投保資料， 建議儘速聯絡產物保險公司確認保險證資料。汽車所有人若有申訴需求，可透過以下之申訴管 道： A. 電話申訴：汽車所有人可電洽管轄之公路監理機關申訴。 B. 書面申訴：汽車所有人可自行寫妥申訴書，並檢附有效保險證及相關佐證資料之影本，郵 寄至管轄之公路監理機關申訴。 C. 臨櫃申訴：汽車所有人攜帶有效保險證至管轄之公路監理機關強制汽車責任保險申訴櫃檯 辦理申訴，經查證違規當時保險期間仍為有效，即撤銷原舉發。 不理賠情況˙ 僅造成車輛或財物損害之交通事故。 ˙ 駕駛人因駕駛不慎而發生單一汽車交通事故 ( 例如自撞電線杆、護欄等 )，駕駛人 不得申請保險理賠或補償。至於汽車之乘客或車外第三人，因該交通事故致使傷害 或死亡，可以依規定申請保險金或補償金。 ˙ 交通事故受害人如為故意行為 ( 故意或刻意以交通事故使自己受傷 ) 或從事犯罪行 為 ( 含酒駕 ) 導致交通事故，保險人不負保險給付責任。 代位求償 被保險人有下列情況時，保險公司雖會理賠給受害人，但理賠過後會向被保險人代位 求償。 ˙ 飲用酒類或其他類似物後駕駛汽車，其吐氣或血液中所含酒精濃度超過道路交通管 理法規規定之標準。 ˙ 駕駛汽車，經測試檢定有吸食毒品、迷幻藥、麻醉藥品或其他相類似管制藥品。 ˙ 故意行為所致。 ˙ 從事犯罪行為或逃避合法拘捕。 ˙ 違反道路交通管理處罰條例第 21 條或第 21-1 條規定而駕車。( 含未取得規定駕照 駕駛車輛 )"
  },
  {
    "page": 19,
    "title": "車輛資訊",
    "text": "⑴ 特製車改裝 身心障礙者若需要特製車之改裝，應由經政府登記合格之汽機車修理業、汽機車及其零件 製造業，或主要產品包括身心障礙車輛裝配、承修並領有工廠登記證之業者為之。改裝完成後 並應由該合法業者填具改裝說明書。 ⑵ 特製車之檢驗及領照程序 特製車檢驗及領照時，車主應填具汽車變更登記書，並檢附下列證件逕向公路監理機關辦 理檢驗變更手續： A. 新領牌照登記書車主聯 ( 機車免附 )。 B. 行車執照。 C. 強制汽車責任保險證明 ( 有效期 30 日以上 )。 D. 汽車改裝說明書 ( 機車部分除改裝為輪椅直上式之子母車須檢附外，其餘免附 )。 E. 車輛改裝之合法業者公司或商業登記證明文件影本。"
  },
  {
    "page": 20,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "4.1 路權的意義 4.2 標誌、標線、號誌及交通指揮 4.3 道路行車之路權分派 4.4 行車速率 4.5 行駛於路段或路口之注意事項 4.6 行駛於高、快速公路與市區快速道路之注意事項 4.7 行經鐵路平交道之注意事項 4.8 行駛於特殊道路之注意事項 4.9 其他注意事項 4第 章 交通規則"
  },
  {
    "page": 21,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "標誌、標線、號誌及交通指揮 4.1 4.2 道路是人與車共同使用的空間，來自各方之人與車在行進間難免會發生摩擦與衝突，進而 產生交通事故。為了排解這些人與車之用路衝突及潛藏的交通事故風險，道路交通主管機關乃 對人與車輛在使用道路時之權利、義務及優先順序透過法規加以明確規範，此乃所謂之道路使 用權 (right of way)，俗稱「路權」。路權之規範除了可提升道路交通之秩序與安全外，更是判 定交通事故肇事責任的主要依據。 路權之推動主要透過道路使用權之「空間分離」、「時間分離」及「一般通行規則」的三 大設計原理，排解車輛與行人行進間之潛在衝突，以達到提升道路交通效率及行車安全之目標 。至於路權管理之執行則有賴法定之標誌、標線、號誌等交通管制設施及交通指揮人員的引導 ，以協助用路人落實路權之實踐。因此，車輛駕駛人在開車上路之前，務必要對各種交通管制 設施之功能及交通指揮人員各種手勢之意義充分了解與掌握，方能達到安全行車之目標。 駕駛人於道路上駕駛車輛時，應遵守道路交通標誌、標線、號誌之規定，並服從交通指揮 人員之指揮通行，始能達到迅速與安全之目標。由於道路交通標誌、標線及號誌之種類與數量 繁多，在此僅介紹這些道路交通管制設施之類別與功能，並列舉部分交通管制設施作為說明範 例，欲進一步認識與瞭解可參考本手冊附錄頁或至「168 交通安全路口網」查詢。 標誌 標誌係以規定符號、圖案或簡明文字繪於一定形狀的標牌上，讓駕駛人在適當地點及距離 內能清楚辨認，用以預告或管制前方路況，藉以提醒車輛駕駛人與行人注意及遵守，以達交通 管制之目的。標誌依其設置功能及目的，可進一步分為警告、禁制、指示與輔助等四種類型。"
  },
  {
    "page": 22,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "禁制標誌 禁制標誌包含遵行、禁止、限制等不同類型之標誌，外型多為圓形，也有八角形、倒等邊 三角形、方形、交岔形等形狀，用以表示道路上之遵行、禁止或限制等特殊規定，告示車輛駕 駛人及行人應嚴格遵守。 A. 遵行標誌：告示車輛駕駛人及行人遵行之事項。 狹路標誌 提醒車輛駕駛人注意路 面狹窄情況，遇有來車 應予減速避讓。 岔路標誌 提醒車輛駕駛人減速慢 行，注意橫向來車之衝 突危機。 分道標誌 提醒車輛駕駛人注意分 道行駛。 注意號誌標誌 提醒車輛駕駛人注意前 方路段設有號誌，應依 號誌指示行車。 圓環標誌 提醒車輛駕駛人注意慢 行，讓內環車輛優先通 行。 當心行人標誌 提醒車輛駕駛人減速慢 行，並注意行人。 慢行標誌 提醒車輛駕駛人減速慢 行。 有柵門鐵路平交道標誌 警告車輛駕駛人注意慢 行或及時停車，設於車 輛駕駛人無法直接察覺 有柵門鐵路平交道將近 之處。 ⑴ 警告標誌 警告標誌之外型為正等邊三角形，外框邊線為紅色，用以提醒車輛駕駛人及行人瞭解前方 道路會出現之特殊狀況，藉以提高警覺並做好必要的防範應變措施。 停車再開標誌 告示車輛駕駛人必須停 車觀察，認為安全時， 方得再開。 讓路標誌 告示車輛駕駛人必須慢 行或停車，觀察幹線道 行車狀況，讓幹線道車 優先通行後認為安全時 ，方得續行。 道路遵行方向標誌 告示車輛駕駛人應遵行 的行駛方向。 單行道標誌 告示該道路為單向行車 ，已進入的車輛應依標 誌指示方向行車。"
  },
  {
    "page": 23,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "禁止標誌：告示車輛駕駛人及行人禁止之事項。 禁止進入標誌 告示任何車輛不准進入 禁行方向標誌 告示車輛駕駛人禁行之 方向。 禁止迴車標誌 告示車輛駕駛人在前段 道路行車，不准迴車。 禁止超車標誌 告示車輛駕駛人禁止超 車。 禁止行人通行標誌 告示行人禁止通行。 禁止停車標誌 告示不得停放車輛，但 臨時停車不受限制。 禁止臨時停車標誌 告示不得臨時停車，其 限制條件得以附牌說明 之。 禁止會車標誌 告示車輛駕駛人應讓已 進入前方路段之來車優 先通過，禁止中途交會 。 靠右行駛標誌 告示車輛駕駛人必須靠 分向設施的右側行駛。 機慢車兩段左轉標誌 告示左轉大型重型機車 以外之機車或慢車駕駛 人應遵照號誌指示，在 號誌顯示允許直行時先 行駛至右前方路口之左 轉待轉區等待左轉，俟 該方向號誌顯示允許直 行後，再行續駛，以兩 段方式完成左轉。 行人專用標誌 告示該段道路專供行人 通行，任何車輛不准進 入。 道路專行車輛標誌 告示前段道路專供指定 之車輛通行，不准其他 車輛及行人進入。 。"
  },
  {
    "page": 24,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "限制標誌：告示車輛駕駛人及行人之限制事項。 車輛總重限制標誌 告示道路、橋涵所能承 載之重量限制，超限之 車輛不准通行。 車輛寬度限制標誌 告示道路情況特殊，車 輛寬度應受限制，超限 之車輛不准通行。 車輛高度限制標誌 告示車輛駕駛人通過前 方道路結構物之高度限 制，超限之車輛不准通 行。 車輛長度限制標誌 告示車輛駕駛人通過前 方道路結構物之車輛長 度限制，超限之車輛不 准通行。 ⑶ 指示標誌 指示標誌外型多為「綠底」、「棕底」或「藍底」的長方形，用以指示路線、方向、里程 、地名及公共設施等，以利車輛駕駛人及行人易於識別。 縣、鄉道路線編號標誌 指示縣、鄉道路線之編號。 地名方向指示標誌 指示行車路線可通往之地點、 方向及公路之路線編號。 地名里程標誌 指示通往之地點及里程。 省道路線編號標誌 包含一般省道 ( 藍底 ) 與快速公路 ( 紅底 )，用以指示省道路線之編號。 地名標誌 指示行車到達之行政區或 其它地點。 停車處標誌 指示公共停車場之位置， 設於停車場入口處附近。 此路不通標誌 指示前端道路無出口不能通行。 國道路線編號標誌 指示國道路線之編號。"
  },
  {
    "page": 25,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "輔助標誌 輔助標誌外型多為菱形或方形，用以協助用路人掌握前方之路況且促進行車安全所設立的 標誌或標牌。另有視需要以燈光或其他方式顯示各類標誌圖案或文字之可變性標誌，用以告示 車輛駕駛人警告、禁制、指示、服務或宣導之事項。 標線 標線用以管制交通，係表示警告、禁制、指示之標識，以線條、圖形、標字或其他導向裝 置劃設於路面或其他設施上。 ⑴ 警告標線 用以提醒車輛駕駛人及行人瞭解 道路上之特殊狀況，提高警覺，並準 備防範應變之措施。 安全方向導引標誌 提醒車輛駕駛人減速慢行，並引 導安全行駛方向。 施工標誌 告示前方道路施工， 車輛應減速慢行或改 道行駛。 車道預告標誌 預告前方道路車道配置情形。 調撥車道線 ( 雙白虛線 ) 一般視同車道線，但其有分向設施顯示 時，視同分向限制線，用以警告車輛駕 駛人須依號誌、標誌與標線之管制規定 行駛。 近障礙物線 指示路中有固定性障礙物，警告車 輛駕駛人謹慎行車，並禁止超車。 路中障礙物體線 表示路上之障礙物 體，提醒車輛駕駛 人提高警覺。"
  },
  {
    "page": 26,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "禁制標線 用以表示道路上之遵行、禁止、限制等特殊規定，告示車輛駕駛人及行人應嚴格遵守。 ❶分向限制線 ( 雙黃實線 ) 用以劃分路面成雙向車道，禁止 車輛跨越行駛，並不得迴轉。 ❷雙向禁止超車線 ( 雙黃實線 ) 雙向車道之車輛皆禁止超車、跨 越或迴轉。 ❸雙邊禁止變換車道線(雙白實線) 用以分隔同向車道，並禁止變換 車道。 ❹禁止停車線 ( 黃實線 ) 指示禁止停車路段，禁止時間為 每日上午 7 時至晚間 8 時，如有 延長或縮短時，會另外以標誌及 附牌標示告知。 ❺禁止臨時停車線 ( 紅實線 ) 指示禁止臨時停車路段，禁止時 間為全日 24 小時，如有縮短之必 要時，會另外以標誌及附牌標示 之。 ❻停止線 ( 白實線 ) 指示行駛車輛停止之界限，車輛停 止時，其前懸部分不得伸越該線。 ❼機慢車停等區線 指示大型重型機車以外之機 ( 慢 ) 車 駕駛人於紅燈亮時行駛停等之範圍 ，其他車種不得在停等區內停留。 ❽「禁行機車」標字 告示本車道禁止大型重型機車以外 之機車通行。 4 6 3 8 5 2 7 1"
  },
  {
    "page": 27,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "( 黃實線配合黃虛線 ) 在實線一面之車輛禁止超車，在虛線一 面之車輛允許超車。 單邊禁止變換車道線 ( 白實線配合白虛線 ) 在實線一面之車輛禁止變換車道，在虛線 一面之車輛則允許變換車道。 網狀線 告示車輛駕駛人禁 止在設置本標線之 範圍內臨時停車， 以防止交通阻塞。 槽化線 引導車輛駕駛人循指示之路 線行駛，並禁止跨越與禁止 停車。"
  },
  {
    "page": 28,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "指示標線 用以指示車道、行車方向、路面邊緣、左彎待轉區、行人穿越道等，協助車輛駕駛人及行 人瞭解行進方向及路線。 ❾斑馬紋行人穿越道線 線型為兩條平行實線，內插斜紋線，均為白色，設於 道路中段行人穿越眾多之地點。 ❶行車分向線(黃虛線) 劃分路面成雙向車道 ，指示車輛駕駛人靠 右行車，分向行駛。 ❷車道線 ( 白虛線 ) 劃分同向各線車道， 指示車輛駕駛人循車 道行駛。線段長 4 公 尺，間距 6 公尺，線 寬 10 公分。 ❸路面邊線 ( 白實線 ) 指示路肩或路面外側 邊緣之界線 。線寬 15 公分。 ❹快慢車道分隔線 ( 白實線 ) 劃分快車道與慢車道 之界線，線寬 10 公 分。 ❺左彎待轉區線 指示左彎車輛可在直 行時相時段進入待轉 區，等候左轉，左轉 時相終止時，禁止在待轉區內停留。 ❻枕木紋行人穿越道線 線型為枕木紋白色實線，設於交岔路口，提供行人 穿越交岔路口之專用空間。 ❼指向線 指示車輛行駛方向。以白色箭頭劃設於車道上。 ❽機慢車左 ( 右 ) 轉待轉區線 指示大型重型機車以外之機車或慢車駕駛人分段行 駛。 4"
  },
  {
    "page": 29,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "號誌係以紅、黃、綠三色燈號或輔以音響，指示車輛及行人停止、注意與行進，設於交岔 路口或其他必要地點，依其功用分為下列各類： ⑴ 行車管制號誌 ⑵ 行人專用號誌 站立行人 ˙ 紅色燈號穩定顯示時，行人禁止進入道路。 ˙ 紅色燈號閃光顯示時，表示與其相關之行車管制號誌係以閃光 運轉，行人跨入道路前，應先停止，注意左、右來車，小心通 過。 行走行人 ˙ 綠色燈號穩定顯示時，表示行人可穿越道路，惟應快速通行。 ˙ 綠色燈號閃光顯示時，表示警告行人，剩餘之綠燈時間不多， 如已進入道路者，應快速通過，或停止於道路中之交通島上； 如尚未進入道路者，禁止跨入。 ˙ 當行人專用號誌附設可顯示數字之倒數計時顯示器時，號誌變 換為綠色燈號後，倒數計時顯示之數字表示號誌變換成紅燈所 剩餘的時間。若綠燈時間超過 100 秒以上，則倒數至 99 秒後， 才開始顯示正常數字倒數至 0。 圓形綠燈 ˙ 在無其他標誌、標線禁制或 指示下，圓形綠燈表示准許 車輛直行或左、右轉。 ˙ 在未設行人專用號誌之處， 圓形綠燈准許行人直行穿越 道路。 圓形黃燈 圓形黃燈用以警告車輛駕駛 人及行人，表示紅色燈號即 將顯示，屆時將失去通行路 權。 箭頭綠燈 ˙ 箭頭綠燈表示僅准許車輛依箭頭指示之方向行駛。 ˙ 在未設行人專用號誌之處，直行箭頭綠燈准許行人 直行穿越道路。 圓形紅燈 ˙ 車輛面對圓形紅燈表示禁止通行，不得超 越停止線或進入路口。 ˙ 車輛面對與圓形紅燈同亮之箭頭綠燈時， 得依箭頭綠燈之指示行進。 ˙ 在未設行人專用號誌之處，行人面對圓形 紅燈時，不管有無箭頭綠燈皆禁止通行。"
  },
  {
    "page": 30,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "特種交通號誌 A. 車道管制號誌 垂直向下箭頭綠燈 表示准許車輛在箭頭所指之車道上行駛。閃光運轉 時，表示箭頭所指之車道即將禁止使用，在該車道 行駛之車輛，應以安全方式變換至其他准許行駛之 車道；未在該車道行駛之車輛，應避免駛入。 叉形紅燈 表示車輛禁止駛入叉 形紅燈下方之車道。 B. 鐵路平交道號誌 雙盞紅燈開始交替閃爍時，表示行人與車 輛均禁止進入平交道，車輛並應停止於停 止線前，如已在平交道中，應迅速離開。 C. 行人穿越道號誌 雙閃黃燈時表示前有斑馬紋行人穿越道，車 輛應在接近時減速慢行，如有行人穿越時， 須暫停於停止線前，讓行人優先通行。 D. 特種閃光號誌 閃光黃燈 表示「警告」，車輛應減速接近，注意安全，小心通過。 閃光紅燈 表示「停車再開」，車輛應減速接近，先停止於交岔路口前， 讓幹線道車優先通行後認為安全時，方得續行。"
  },
  {
    "page": 31,
    "title": "標誌、標線、號誌及交通指揮",
    "text": "在交通繁忙時段或有事故發生的交岔路口，交通指揮人員可藉由手勢的指揮，引導車輛行 進的方向，以維持交通的順暢。交通指揮之手勢大致可分為停止、速行與轉彎三種意義。當交 岔路口有號誌時就遵從號誌，如有交通指揮人員則優先遵從交通指揮人員的指揮手勢。 ⑴ 停止 單向來車停止： 小臂向上直舉。指揮人員面向 的方向，車輛都必須停下來。 前後來車停止： 兩臂左右平伸，轉頭注意左右 來車，代表左右來車可通行， 前後來車須停止。 全部車輛停止： 手臂向上舉，轉頭注意四周， 代表全部車輛都必須停下來。 ⑵ 速行 一手平伸，另一手作招車的 手勢，代表該招車方向的車 輛應快速通行。 左方來車速行 ⑶ 轉彎 一手小臂彎曲作停止手勢， 另一手作招車手勢，代表該 招車方向的車輛可以轉彎。 左方來車 向左轉彎 右方來車 向左轉彎 右方來車速行"
  },
  {
    "page": 32,
    "title": "道路行車之路權分派",
    "text": "A. 汽車除行駛於單行道或指定行駛於左側 車道外，在未劃分向線或分向限制線之 道路，應靠右行駛。 B. 小型汽車內外側車道均可行 駛，行駛速率較慢時，應在 外側車道行駛。 C. 在劃有快慢車道分隔線之道路 上，除起駛、準備轉彎、準備 停車或臨時停車外，不得行駛 於慢車道。 ⑵ 機車之行車空間（非大型重型機車） A. 機車行駛之車道，應依標誌或標 線之規定行駛；設有「禁行機車 」標誌或標線之車道，禁止大型 重型機車以外之機車通行。 B. 在已劃分快慢車道之道路，且 無機車相關標誌、標線規定之 情形，雙向道路應在最外側快 車道及慢車道行駛。 C. 在已劃分快慢車道之道路，且無機 車相關標誌、標線規定之情形，單 行道道路應在慢車道及與慢車道相 鄰之快車道行駛。 空間路權 道路空間依其所承擔的功能與任務，分別透過標誌與標線設計成不同的車道供通過車輛使 用。駕駛人應依其所駕駛之車輛種類及行進方向行駛於正確的車道，以維護交通順暢及行車安 全。 ⑴ 汽車之行車空間"
  },
  {
    "page": 33,
    "title": "道路行車之路權分派",
    "text": "大型重型機車之行車空間 除另設有標誌、標線或號誌特別管制者外， 應比照小型汽車適用的道路行車空間。 ⑷ 路邊允許停車之空間 道路路邊劃有停車格、路面邊線 (15 公分寬的白實線 ) 或未劃設標線，且無禁止臨時停車 標線或標誌處，也不會妨礙其他人、車通行者，才可以停車。 D. 在未劃分快慢車道之道路，應在 最外側二車道行駛。 E. 在未劃分快慢車道之單行道，應 在最左、右側車道行駛。 G. 機車優先道：大型重型機車外之 機車優先行駛的車道，其他車種 除起步、準備停車、臨時停車或 轉向外，不得橫跨或占用行駛。 F. 機車專用道：僅限於機車行駛， 其他車種及行人不得進入。"
  },
  {
    "page": 34,
    "title": "道路行車之路權分派",
    "text": "⑴ 紅燈停，綠燈行 在道路空間不足或立體化解決衝突成本過高時，會透過「時間」分離道路之行車路權以排 除其所存在之衝突，透過交通號誌區隔各方來車穿越交岔路口之時間，即為利用時間分隔道路 行車路權之作法，也是一種既有效且經濟之路權分派作法。 駕駛車輛行經設有行車管制號誌之交岔路口，應依燈光號誌之指示行駛，遵守「紅燈停， 綠燈行」之規則。如果遇有交通指揮人員指揮與燈光號誌並用時，則以交通指揮人員之指揮為 準。 ⑵ 道路實施通行管制時，應依公告時間行車 有些道路由於路幅狹小或因道路施工維修而必須採行單向 / 限時單向通車管制。駕駛人駕 駛車輛行經限時交通管制路段時，應依照公告之通車時間行車，並遵守相關之管制規定。 道路行車之通則路權 除了透過「空間」與「時間」指派道路之行車路權外，法規更訂定了許多為維護道路交通 秩序與行車安全之行車規範，而成為道路行車之通則，經由這些通則所授予之行車路權則為「 通則路權」。「未依規定讓車」是我國常見的交通事故肇事原因，顯示國人對道路行車之「通 則路權」的了解與實踐均有再加強之必要。當兩車相遇時，究竟誰先行、誰該讓誰，確實是駕 駛人在開車上路前，應該充分學習並了解的功課。 ⑴ 行經無行車管制號誌之交岔路口 不具行車管制號誌之交岔路口可分為❶幹線道與支線道之交岔路口❷未劃分幹、支線道之 交岔路口。 ❶幹線道與支線道之交岔路口 ❷未劃分幹、支線道之交岔路口"
  },
  {
    "page": 35,
    "title": "道路行車之路權分派",
    "text": "停車再開標誌 停標字 在幹線道與支線道之交岔路口中，無論兩車之行駛方向為何，行駛在支線道之車輛應暫停 讓幹線道之車輛先行。車輛駕駛人應優先判斷幹線道與支線道之關係，而不是轉彎車與直行車 之關係。 ˙ 行近交岔路口看到「閃光黃燈」，代表行 駛在幹線道；若看到「閃光紅燈」，則代 表行駛在支線道。 ˙ 行近交岔路口看到讓路標誌、讓路線、停 車再開標誌或停標字時，代表行駛在支線 道；橫向車道則為幹線道。 A. 幹線道與支線道之交岔路口的優先路權 幹線道與支線道係以道路交通標誌、標線及特種閃光號誌作為劃分之依據： 先行 後行"
  },
  {
    "page": 36,
    "title": "道路行車之路權分派",
    "text": "未劃分幹、支線道之交岔路口的優先路權 未設置交通標誌、標線或特種閃光號誌以劃分幹、支線道之交岔路口，少線道之車輛應暫 停讓多線道之車輛先行 ( 車道數以進入交岔路口之車道計算，包含快車道、慢車道、左、右轉 車道、車種專用車道、機車優先道及調撥車道 )。 車道數相同時，如果巧遇另一車輛也要通過該交岔路口，此時必須依據兩車之行車方向及 相對位置，來決定兩車通行路權之優先順序，其原則如下： ˙ 轉彎車輛應讓直行車輛先行 先行 後行 先行 後行 先行 後行"
  },
  {
    "page": 37,
    "title": "道路行車之路權分派",
    "text": "A 柱離駕駛座較近，駕駛人對左方來車之視野被擋程 度遠較右方來車為大，基於行車安全「風險性低者讓風險性高者」的路權設計原則，乃有左方 車讓右方車先行之路權設計。 ˙ 同為直行車或轉彎車時，左方車應暫停讓右方車先行 左方車、右方車係指兩輛車的相對位置。 兩車同為直行車 兩車同為轉彎車 C 車是 A 車的右方車 A 車是 C 車的左方車 A B C B 車是 A 車的左方車 A 車是 B 車的右方車 先行 後行 先行 後行"
  },
  {
    "page": 38,
    "title": "道路行車之路權分派",
    "text": "對向行駛之左右轉車輛需轉彎進入同一車道時，右轉彎車輛應讓左轉彎車輛先行 由於左轉彎車輛的轉彎路徑較長， 所面臨的衝突點較多，在路口中滯留的 時間也較久；相較於右轉彎車輛，左轉 彎車輛通過路口時將面臨較多之衝突與 危險，在「風險性低者讓風險性高者」 的路權設計原則下，乃有右轉彎車輛應 讓左轉彎車輛先行之設計。 (2) 行駛於圓環 圓環屬於特別之交岔路口，適用於多條道路交會之交岔路口設計。車輛行經圓環時，應遵 循逆時針的方向行駛，並遵守下列之規定： A. 行至無號誌之圓環路口時，應讓已進入圓環車道的車輛先行。 B. 行經多車道之圓環，應讓內側車道的車輛先行。 先行 後行 先行 後行"
  },
  {
    "page": 39,
    "title": "道路行車之路權分派",
    "text": "⑴ 行駛於山區道路的優先原則 當駕駛人在未劃有分向標線之山區道路 遇有對向車輛時，「靠山壁車輛」應讓「道 路外緣車輛」優先通過。 你先請！ 謝謝！ (2) 行駛於狹窄坡道的優先原則 當駕駛人在未劃有分向車道之狹窄坡道與對向車輛交會時，「下坡車輛」應停車讓「上坡 車輛」先行。但上坡車輛還在坡下，而下坡車輛已經行駛至坡道中途時，上坡車輛應讓下坡車 輛先行，再行上坡。 先行 後行 你先請！ 謝謝！ 行駛於坡道中，下坡車輛應停車禮讓上坡車輛先行 你先請！ 謝謝！ 上坡車輛應禮讓已行駛於坡道中的下坡車輛先行 先行 後行 先行 後行 (3) 行經狹橋或狹路的優先原則 當駕駛人行經雙向車道上之單車道狹橋或狹路時，設有號誌或行車管制人員者，應依其指 示行駛；未設號誌或行車管制人員者，如有對向車輛同時駛抵兩端時 ，應先暫停並視情況，由 一方亮停車燈或以手勢表示允讓後，另一方始得行駛通過。"
  },
  {
    "page": 40,
    "title": "行車速率與路口路段注意事項",
    "text": "速限 速限 (speed limit) 是交通工程師為維護道路交通安全及使用效率而提出之行車速率限制值 ，通常速限以限制車輛之最高行駛速率為主，少數道路會因考慮使用效率而添加最低行駛速率 之要求。每條道路的速限各有不同，駕駛人駕駛車輛時應隨時注意速限標誌及車道上之速限標 字。 ⑴ 設有速限標誌或標線的道路 行車速率應依速限標誌或標線之規定： A. 最高速限標誌／速度限制標字 ⑵ 在沒有速限標誌或標線的道路 A. 行車時速不得超過 50 公里。但在設有快慢車道分隔線之慢車道，時速不得超過 40 公里； 未劃設車道線、行車分向線或分向限制線之道路，時速不得超過 30 公里。 快車道或一般車道 時速不得超過 50 公里 巷弄內時速不得 超過 30 公里 慢車道時速不得 超過 40 公里 B. 最低速限標誌 告示車輛駕駛人前方道路之最低行 車時速限制為每小時 30 公里。 告示車輛駕駛人前方 道路之最高行車時速 限制為每小時 60 公 里，不得超速。"
  },
  {
    "page": 41,
    "title": "行車速率與路口路段注意事項",
    "text": "超速行車是我國道路交通事故之重要肇事原因之一，也是我國預防交通事故之重點執法項 目。狹義的超速駕駛係指駕駛人以高於「法定速限」的行車速率駕駛車輛的違規行為；廣義的 超速駕駛則指駕駛人以高於「合理行車速率」駕駛車輛，此合理行車速率係指環境變化（例如 視線突然受阻或天候驟變）下所能行駛之最高安全行車速率。前者僅涉及是否消極守法，後者 則為積極的安全追求。超速駕駛容易因反應不及而發生交通事故，且一旦發生交通事故，其所 造成之人員傷亡也較為嚴重。 我國目前在駕駛人行車超速之取締上雖有其行政權宜之考量，以避免不必要之爭議與陳情 申訴。惟此項執法之行政權宜措施並非允許駕駛人可以「略高於速限」之速率行車；超速行車 是極為危險的駕駛行為，駕駛人應嚴守行車速率之規定。 B. 駕駛人駕駛車輛經過彎道、坡路、狹路、狹橋、隧道、學校、有醫院標誌之路段、道路施 工路段、泥濘或積水道路、無號誌之交岔路口及其他人車擁擠處所，或因雨霧致視線不清 或道路發生臨時障礙，均應減速慢行，並作好隨時停車之準備。 C. 應依減速慢行之標誌、標線或號誌指示行駛。 「慢」字 彎道標誌 隧道標誌 險坡標誌 學校標誌 狹路標誌 醫院標誌 慢行標誌 狹橋標誌 施工標誌"
  },
  {
    "page": 42,
    "title": "行車速率與路口路段注意事項",
    "text": "變換車道 變換車道是道路行車中最為危險 的駕駛動作之一，車輛很容易在變換 車道時與相鄰車道上之車輛發生碰撞 ，甚且引起連環交通事故而造成較嚴 重的傷亡。駕駛人應儘量避免不必要 的車道變換動作，如確實需要變換車 道，應先顯示欲變換車道方向之方向 燈或手勢，讓直行車先行，並注意與 周邊其他車輛的安全距離，待變換車 道完成後，才能關閉方向燈。此外， 駕駛人行駛於道路時，不得任意以逼 近、驟然變換車道或其他不當方式， 迫使他車讓道。 行駛於路段或路口之注意事項4.5 行駛於路段 ⑶ 超越同車道之前車 超車需要提高車速並且進行橫向位移，是一種極具風險的駕駛行為， 因此只有在非上下坡且為直線的路段，才適合進行超車。駕駛人欲超越同 一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，不得連續密集按 鳴喇叭或變換燈光迫使前車允讓。待前行車減速靠邊或亮右方向燈表示允 讓後，後行車輛始得超越。超越時應顯示左方向燈並與前車左側保持半公 尺以上之間隔，行至安全距離後，再顯示右方向燈駛入原來行駛之路線。 ⑴ 從路邊起駛 駕駛人駕駛車輛從路邊起駛前，應先檢查車輛周邊是否存有 具危險性之事物 ( 例如車輛前後是否有障礙物 )，繼而顯示方向 燈告知後方來車或行人「有車輛準備進入車道」，注意前後左右 有無障礙或車輛行人，並應讓行進中的車輛與行人優先通行。 先行 後行 先行 後行"
  },
  {
    "page": 43,
    "title": "行車速率與路口路段注意事項",
    "text": "之分向標線為雙黃實線時不可變換至對向車道超車。此外，駕駛人應注意在下列路段或情境下 不得超車： A. 行經設有彎道、陡坡、狹橋、隧道、交岔路口等標誌之路段，或鐵路平交道、道路施工地 段。 B. 在設有學校、醫院、禁止超車標誌或標線之處所、地段，對面有來車交會或前行車連貫二 輛以上時。 (4) 由同向二車道匯入一車道 ( 車道縮減或匯流路段 ) 駕駛人駕駛車輛遇車道縮減或車道匯合，由同向二車道匯入一車道時，應讓直行車道之車 輛先行；無直行車道時，外車道之車輛應讓內車道之車輛先行。但在交通壅塞時，內、外側車 道之車輛應互為禮讓，以「一直行、一匯入」之運行方式，逐車交互輪流行駛，並保持安全距 離及間隔，禮讓匯入之車輛，切勿爭先恐後而造成事故。 ❶ ❶ ❶ ❸ ❷ ❷ ❷ ❹"
  },
  {
    "page": 44,
    "title": "行車速率與路口路段注意事項",
    "text": "(15 公分寬之白實線 ) 外的空間，勿違規停車。 路側劃有黃實線之路段，僅可臨時停車，臨停時間以 3 分鐘為限，並應保持立即行駛之狀態 （接送未滿 7 歲之兒童、行動不便人士上、下車，其臨時停車不受 3 分鐘之限制，而 3 分鐘僅 限接送期間，不包含等待時間）。路側繪設紅實線表示不可以臨時停車，也不可以停車。 ⑸ 路邊停車 駕駛人要進行路邊停車時，應依車輛順行 方向緊靠道路右側，單行道則應緊靠路邊停車 。停車時，車輛右側前後輪胎外側距離緣石或 路面邊緣不得超過 40 公分；臨時停車時，則 不得超過 60 公分，大型車輛則不得超過 100 公分。在單行道左側停車或臨時停車時，則以 左側輪胎為準。 40 公分 以內"
  },
  {
    "page": 45,
    "title": "行車速率與路口路段注意事項",
    "text": "交岔路口右轉 交岔路口右轉車輛肇事是我國重要的交 通事故樣態，尤其是對交岔路口直行機車之 安全威脅更值得關注與預防。駕駛人駕駛車 輛行經交岔路口欲右轉時，應提早於距交岔 路口 30 公尺前顯示右轉方向燈或手勢，提 醒周遭之人車，變換車道至外側車道、右轉 車道或慢車道，且須等到駛入交岔路口後再 行右轉。駕駛人若行駛於快車道準備右轉， 應於距交岔路口 30 至 60 公尺處，先行變 換車道至慢車道；在設有快慢車道分隔島之 道路上，駕駛人不得於交岔路口上從快車道 直接右轉。 行經交岔路口 駕駛人駕駛車輛行經號誌管制之交岔路口時，應遵守號誌管制之指示行駛，並且遵守下列 之規定。 ⑴ 通過交岔路口 駕駛人駕駛車輛行經號誌管制交岔路口 時，須等候前行方向顯示綠燈後方可通過。 駕駛人抵達交岔路口如巧遇綠燈或停等紅燈 後綠燈啟動，發現交岔路口遠端欲前行車道 上之車輛回堵而無法順利通過時，駕駛人必 須停等在交岔路口前，直到確定該欲前行車 道上已有足夠空間容納車輛時再行駛入，不 能停滯於交岔路口中央而妨礙其他車輛之行 進。"
  },
  {
    "page": 46,
    "title": "行車速率與路口路段注意事項",
    "text": "交岔路口左轉 交岔路口左轉是衝突點最多且最為危險之車流動線，尤其在機車為數眾多之我國，交岔路 口左轉交通事故已成為最嚴重之交通事故類型，值得國人深加警覺與防範。駕駛人駕駛車輛行 經交岔路口欲左轉時，除應遵守交通號誌之指示行車外，應在距交岔路口 30 公尺前顯示方向 燈或手勢，並換入內側車道或左轉車道，且應行至交岔路口之中心處始能左轉，並不得占用來 車道搶先左轉。在設有快慢車道分隔島之道路上，在慢車道上行駛之車輛不得左轉，但另設有 標誌、標線或號誌管制者，應依其指示行駛。 ⑸ 迴車 迴車係指行駛中的車輛，向行進方向作 180 度的 迴轉。駕駛人欲迴車時，應暫停並顯示左方向燈或手 勢，看清無來往車輛，並注意沒有行人通行後，始得 迴轉。此外，駕駛人迴車時更應注意： A. 在設有彎道、坡路、狹路、狹橋、隧道標誌之路 段或鐵路平交道上，不得迴車。 B. 在設有禁止迴車標誌或劃有分向限制線，禁止超車線、禁止變換車道線之路段，不得迴車。 C. 禁止左轉路段，不得迴車。 D. 行經圓環路口，除設有專用迴車道者外，應繞行圓環迴車。 ⑷ 機車兩段式左轉 騎乘機車行經交岔路口欲左轉時，若發現兩段式 左轉標誌或內側車道設有禁行機車標誌或標線時，機 車駕駛人應依規定採取兩段式左轉。（右圖）"
  },
  {
    "page": 47,
    "title": "高、快速公路與平交道注意事項",
    "text": "提升道路之運輸功能與效率。由於這些道路的行車速率較高，發生交通事故時也較容易造成嚴 重的傷害。因此，為了行車安全，駕駛人駕駛車輛上高速公路、快速公路及市區快速道路之前 ，宜對上述道路之行車特性及交通管制措施有充分之認識與了解。我國公路依其行政可分為國 道、省道、市道及縣道、區道及鄉道等，依其功能則分為高速公路、快速公路、主要公路、次 要公路及地區公路。 ⑴ 高速公路 A. 我國高速公路皆屬於國道，中央主管機關為交通部，管理機關為交通部高 速公路局。 B. 出入口採完全控制，中央分隔雙向行駛。除起迄點外，並與其他道路立體 相交，為專供汽車行駛之公路。 C. 高速公路的路線編號標誌為梅花形狀，其編號規則為南北向道路為單數編 號，東西向道路為雙數編號。 ⑵ 快速公路 A. 快速公路之中央主管機關為交通部，部分快速公路屬於國道 ( 如：國 3 甲 )，其管理機關為交通部高速公路局，其餘屬省道之快速公路，其管理機 關為交通部公路局。 B. 出入口採完全或部分控制，中央分隔雙向行駛，並得與主、次要道路立體 相交或平面相交，為專供汽車行駛之公路。 C. 快速公路屬國道之路線編號標誌為梅花形狀，屬省道之路線編號標誌為紅 色盾牌形狀。屬省道之快速公路使用二位數之編號，南北向道路為單數編 號，東西向道路為雙數編號。 ⑶ 市區快速道路 A. 市區快速道路之中央主管機關為內政部，管理機關為各地方政府。 B. 出入口採完全或部分管制，是提供穿越都市之通過性交通及都市內通過性交通服務的主要 幹線道路。 C. 市區快速道路一般沒有特定的標誌，通常會以匝道或立體交岔方式與其他市區道路銜接， 特定情況會與主要道路或次要道路採平面相交，並設置號誌實施管制。 行駛於高、快速公路與市區快速道路之注意事項4.6 國道高速公路之 路線編號標誌 國道快速公路之 路線編號標誌 省道快速公路之 路線編號標誌"
  },
  {
    "page": 48,
    "title": "高、快速公路與平交道注意事項",
    "text": "⑴ 行駛車輛進入交流道 交流道係指高速公路與快速公路相互間， 高速公路或快速公路與其他道路連接，以匝道 構成立體相交之部分，其匝道為加減速車道及 主線車道與其他道路間之連接部分。交流道依 其連結道路等級之不同，可分為一般交流道與 系統交流道兩類： A. 一般交流道：指高（快）速公路除起迄點 外，與地方道路銜接之立體相交處。 B. 系統交流道：指高（快）速公路與高（快 ）速公路銜接之立體相交處。 一般交流道匝道之速限，係原則為 40 或 50 公里 / 小時；而系統交流道匝道之速限， 係原則為 60 公里 / 小時。駕駛車輛行經匝道 時，應依照匝道管制號誌之指示行車。 ⑵ 由匝道匯入主線車道 駕駛人自交流道、服務區或休息站進入主線車道時，應遵守交通標誌、標線 、號誌之指示行駛，並先利用加速車道逐漸提升車速，確認與行駛在主線車道之 車輛保有安全距離後，再由加速車道併入主線車道。此外，駕駛人還須注意： A. 若與主線車道之車輛距離過近，應讓主線車道上行駛的車輛先行。 B. 不得跨越匝道上的槽化線。 C. 除非路旁有開放路肩行車之標誌，否則不得行駛路肩。 車輛行經匝道示意圖 我國法規規定普通重型機車以下不得進入高速公路、快速公路及市區快速道 路，但汽缸總排氣量逾 250c.c. 或電動機車輸出逾 40 馬力之大型重型機車可進入 快速公路與市區快速道路行駛。此外，汽缸總排氣量逾 550c.c. 或電動機車輸出 逾 54 馬力之大型重型機車可在公告開放其行駛之路段及時段，進入高速公路、快速公路及市 區快速道路行駛。但部分路段仍有禁止大型重型機車進入之規定，駕駛人應注意並依該路段之 標誌、標線或號誌之指示行車。"
  },
  {
    "page": 49,
    "title": "高、快速公路與平交道注意事項",
    "text": "駕駛人駕駛車輛於高速公路、快速公路或市區快速道路上，除了應遵照交通標誌、標線及 號誌之指示行駛外，更需要遵守相關規定，以維護行車之安全。 ⑴ 駕駛人應依速限標誌指示行駛，遇有濃霧、濃煙、強風、大雨或其他特殊狀況，致能見度 甚低時，其時速應低於 40 公里或暫停路肩，並顯示危險警告燈。 ⑵ 駕駛人行駛於高速公路及快速公路時，前後兩車間之行車安全距離，在正常天候狀況下， 依下列規定： A. 小型車：車輛速率之每小時公里數值除以 2，單位為公尺。 B. 大型車：車輛速率之每小時公里數值減 20，單位為公尺。 C. 駕駛人如遭遇濃霧、濃煙、強風、大雨、夜間行車或其他特殊狀況時，其安全距離應酌量 增加，並保持隨時可以煞停之距離。 ⑶ 駕駛人在高速公路上行車，不能驟然提高或降低車速；在高速公路最高速限每小時 90 公里 以上之路段，行駛速率低於每小時 80 公里之較慢速小型車，或在快速公路最高速限每小時 80 公里以上之路段，行駛速率低於每小時 70 公里之較慢速小型車，應行駛於外側車道， 並得暫時利用緊臨外側車道之車道超越前車，駕駛人應遵守速限標誌行駛。小型車於不塞 車之情況下，得以該路段容許之最高速限行駛於內側車道。車輛行駛於開放通行之路肩上 ，其行駛速率不得高於路肩之速限。 ⑷ 駕駛人行駛車輛於設有爬坡道之長陡坡路段，當其車速低於最低速限時，除有特殊狀況外 ，應行駛爬坡道並禁止變換車道，其他車輛不得使用爬坡道超越前車。 ⑸ 駕駛人需要變換車道或超越前車時，不可驟然或任意變換車道，應提前顯示方向燈，與前 後行駛之其他車輛保持安全距離及間隔，才能變換車道。 車速與最小距離 車 速(公 里/小 時) 60 70 80 90 100 110 最小距離 (公 尺) 小型車 30 80 90"
  },
  {
    "page": 50,
    "title": "高、快速公路與平交道注意事項",
    "text": "高、快速公路或市區快速道路之內側車道為 超車道，車輛除了超車需要外，不應行駛於 內側車道；即使進行超車，也應在完成超車 後，立即變換回原車道行駛。（右圖） ⑺ 高、快速公路或市區快速道路禁止於車道中 迴轉或倒車，除非遇有緊急情況，不能在車 道中停車。 ⑻ 除規定之合法停車處所外，駕駛人不得在路 肩及路肩外、中央分隔帶、隧道內或交流道 停車。但遇有濃霧、濃煙、強風、大雨等特 殊狀況嚴重影響行車安全時，得在路肩上暫 停，且應顯示危險警告燈；惟在視線恢復清 晰後，應立即恢復行駛。 ⑼ 駕駛人若因汽車機件故障或其他緊急情況無 法繼續行駛時，應滑離車道，在路肩上停車 待援。滑離車道時，應先顯示方向燈並逐漸 減速駛進路肩，車身或所載貨物突出部分，須全部離開車道。待援期間除顯示危險警告燈 外，並在故障車輛後方 50 公尺至 100 公尺處設置車輛故障標誌警示之。停駐路肩原因排除 後，須自路肩駛入外側車道時，應遵守交通標誌、標線、號誌指示行駛，並先利用路肩逐 漸增加車速，判明交通情況確達安全距離後，顯示方向燈方得駛入主線車道。 ⑽ 駕駛人若無法滑離車道，除立即顯示危險警告燈外，應在故障車輛後方 100 公尺以上處， 設置車輛故障標誌，同時通知該管公路管理機關或警察機關協助處理。 內側車道超車示意圖"
  },
  {
    "page": 51,
    "title": "高、快速公路與平交道注意事項",
    "text": "當駕駛人欲駛離高速公路或快速公路主線車道進入交流道或服務區時，應遵循標誌之指示 與要求，提前警示、減速慢行、依序變換車道不插隊，並請注意下列事項： ⑴ 接近出口時，應注意出口預告標誌的指示 ，並確認行駛的路徑（出口匝道靠右側或 左側）。 ⑵ 注意出口前 2 公里、1 公里（右線或左線） 及 500 公尺附近設置之出口預告標誌的提 示（↗或↖），於接近出口前，提早變換 車道至右側或左側行駛。 ⑶ 注意設置在出口減速車道起點上游 300 公 尺、200 公尺、100 公尺處之「出口距離標 誌」提示，開啟右轉（左轉）方向燈，行 駛進入減速車道後，於接近出口時，經由 匝道離開高、快速公路或市區快速道路。 ⑷ 在高、快速公路或市區快速道路上持續高 速行駛一段時間後，會使駕駛人容易高估 其減速量，導致因超速行車而翻覆於交流 道或撞擊匝道護欄之事故。駕駛人須隨時 掌握行車速率，以確保行車安全。 ⑸ 若不慎錯過出口，切勿倒車或急煞車，請 駛至下一個交流道再繞回來，以避免後方 車輛因煞車或閃避不及而撞上。 駕駛人在上路前，應先規劃並確定高、快 速公路或市區快速道路之行駛路線，記下進入 與離開之交流道的編號或名稱，以及相連接的 一般道路編號或名稱。其次，必須先了解進入高、快速公路或市區快速道路的入口匝道、路線 及位置，以免行錯方向或逆向進入出口匝道。 出口標誌預告示意圖"
  },
  {
    "page": 52,
    "title": "高、快速公路與平交道注意事項",
    "text": "由於火車無法像一般車輛能在短距離內煞停，因此汽車駕駛人行經鐵路平交道時務必要小 心駕駛，確實做好「停、看、聽」的每一動作，並維護平交道之淨空與安全。駕駛人駕駛車輛 不得在鐵路平交道上超車、迴車、倒車、臨時停車或停車。 如何安全通過平交道 當駕駛人在行駛途中看到鐵路平交道標誌或標線時，代表前方將有鐵路平交道，應立即將 車速減降至 15 公里 / 小時以下。接近平交道時，更應遵守下列之規定： ⑴ 停、看、聽 A. 鐵路平交道設有遮斷器或看守人員管理者，如警鈴已響、閃光號誌已顯示、遮斷器已開始 放下或看守人員示意停止時，駕駛人應立即停車，俟遮斷器開放或看守人員示意可通行後 ，始得通過。如遮斷器未放下或看守人員未示意停止時，仍應看、聽鐵路兩方，確認無火 車駛來後，始得通過。 B. 鐵路平交道設有警鈴及閃光號誌者，警鈴已響、閃光號誌已顯示，駕駛人應暫停俟火車通 過後，看、聽鐵路兩方確定無火車駛來，始得通過。如警鈴未響，閃光號誌未顯示，仍應 看、聽鐵路兩方，確認無火車駛來後，始得通過。 C. 鐵路平交道上無看守人員管理或無遮斷器、警鈴、閃光號誌之設備者，駕駛人應在軌道外 3 至 6 公尺前暫停、看、聽鐵路兩方，確認無火車駛來後，始得通過。 ⑵ 平交道淨空 當駕駛人行經鐵路平交 道，發現前面車輛尚未通過平 交道時，應俟前車駛離鐵路平 交道適當距離而後車能安全 通過後，始得通過。鐵路平交 道號誌 ( 閃光燈及警鈴 ) 之雙 盞紅燈開始交替閃爍時，表示 禁止車輛進入平交道，車輛應 停止於停止線前，如已在平交 道中，應迅速離開。 車輛應停在停止線 前，不可以停在網 狀線範圍內。"
  },
  {
    "page": 53,
    "title": "高、快速公路與平交道注意事項",
    "text": "當車輛在平交道上拋錨或發現有其他障礙物時，應盡速按下平交道旁的紅色「緊急按鈕」 ，通知接近平交道的火車駕駛人「前方有事故，需要緊急停車」，以避免重大事故的發生。由 於緊急按鈕係救急使用，按鈕啟動將對列車通行造成很大的影響，因此若非緊急情況，請勿濫 用。在平交道上發生緊急狀況時，其操作之順序如下： 鐵路平交道緊急事故處理圖： ⑴ 按 ⑵ 推 ⑶ 跑 趕快按下平交道旁的紅色「緊 急按鈕」 ，按鈕啟動後其周圍 的紅色圓燈會持續閃爍。 將車輛推離平交道，或將障 礙物排除。 若無法移開車輛或障礙物 ，聽 到警鈴響起時，表示列車已接 近，應盡速離開平交道。"
  },
  {
    "page": 54,
    "title": "特殊道路與其他注意事項",
    "text": "駕駛車輛於山區道路會面臨許多彎道與上下坡路段，需要比一般道路更多的駕駛經驗與技 巧。駕駛人駕駛車輛於山區道路時，除了需要更加小心並遵守交通管制規則外，也需要注意以 下事項： (1) 行經彎道 當駕駛人看到以下標誌時，代表前方路段將會出現彎道，應減速慢行。彎道路段的道路標 線為雙黃線，一律禁止超車，此乃因為彎道上的視距不足，無法判斷對向是否有來車，此時超 車可能會與對向車輛發生對撞。 行駛於特殊道路之注意事項4.8 (2) 注意落石 當看到注意落石標誌時，請留意前方道路 ，可能左側或右側山壁會有石塊掉落。確認安 全後，應小心並迅速通過，若是前方正有落石 ，應立即停止通過並改道繞行。當地震或大雨 過後，遇到落石的機率大增，應盡量避免行駛 容易發生落石地區之道路。 (3) 陡坡路段 當駕駛人看到險升坡或險降坡標誌時，應 注意前方道路之坡道，上坡時車輛不得蛇行前 進；下坡時車輛不得將引擎熄火或空檔滑行。 右彎 左彎 注意右側落石 險升坡 連續彎路 先向右彎 注意左側落石 險降坡 連續彎路 先向左彎"
  },
  {
    "page": 55,
    "title": "特殊道路與其他注意事項",
    "text": "隧道為封閉之空間，一旦發生交通事故時通常較難疏散與救援，其傷亡程度也會因此而更 加嚴重。因此，駕駛人行經隧道路段時，更應該小心駕駛以確保行車安全，除了不可臨時停車 、迴車、超車或倒車外，也需要注意如下之事項： ⑴ 開亮頭燈 一般隧道內雖有照明系統，惟其視線仍較開放空間差。隧道照明若突然「停電熄滅」，駕 駛人可能會因視線不明而驚慌做出急踩煞車或轉動方向盤之動作，進而帶來危險。因此，當駕 駛人行經隧道路段時，請開亮頭燈，以利自身及他人之辨識。 ⑵ 隧道內禁止變換車道 變換車道不當為肇事的重要原因之一，由於隧道為密閉空間，如果在隧道內發生事故，救 援會比一般道路困難許多。多車道隧道大多繪設「禁止變換車道線」，禁止車輛在隧道內變換 車道，以降低發生交通事故的風險。 ⑶ 保持安全距離 隧道內因空間狹小，若有突發狀況發生，難有側向的閃避空間，因此在隧道中行車更需要 保持安全距離 ( 小型車保持 50 公尺以上、大型車保持 100 公尺以上 )。如因隧道內道路壅塞、 事故或其他特殊狀況導致車速低於每小時 20 公里或靜止時，所有車輛應保持 20 公尺以上之行 車安全距離。"
  },
  {
    "page": 56,
    "title": "特殊道路與其他注意事項",
    "text": "火災發生時往反行車方向逃生 駕駛車輛於隧道內，如遇前方發生火災，請遵守以下之逃生注意事項： A. 車輛應迅速依指示往路邊停靠，讓出通道以利救災車輛進入。 B. 立即停車熄火熄燈，鑰匙留置車內，車窗至少搖下一半，以便救災人員移置車輛。 C. 所有人員下車，並帶走貴重物品。 D. 透過路邊緊急電話、行動電話通報相關單位，或按下消防栓箱上的「火警通報按鈕」，並 迅速逃生。 E. 逃生時應往「反行車方向」，並盡量壓低身形，以遠離黑煙，或依照隧道廣播指示逃生。 F. 迅速進入最近的人行或車行聯絡通道，當發生緊急狀況時，可直接推門進入等待救援。進 入聯絡通道後應關閉逃生門，避免煙霧進入，並利用通道內的緊急電話與行控中心聯繫， 聽其指揮。"
  },
  {
    "page": 57,
    "title": "特殊道路與其他注意事項",
    "text": "裝載與附載 ⑴ 小型車裝載時，應依下列規定： A. 載運人客、貨物必須穩妥，車門應能關閉良好，物品應捆綁牢固，堆放平穩。 B. 車廂以外不得載客。 C. 置放架及裝載物應固定妥適，如裝置於車輛後側，其長度不應超過後側車身外 50 公分；如 裝置於車頂，其含置放架之車輛全高不得超過全寬之 1.5 倍，最高不得超過 2.85 公尺。 D. 置放架及裝載物不得遮蔽車輛的號牌與車輛後方燈光。 ⑵ 機車附載人員或物品，應依下列規定： A. 載物者，小型輕型不得超過 20 公斤； 普通輕型不得超過 50 公斤；重型不得 超過 80 公斤，高度不得超過駕駛人肩 部，寬度不得超過把手外緣 10 公分， 長度自座位後部起不得向前延伸，伸出 車尾部分，自後輪軸起不得超過 50 公 分。 B. 載運貨物必須穩妥，物品應捆紮牢固， 堆放平穩。 C. 小型輕型機車不得附載人員，重型及普 通輕型機車在駕駛人後設有固定座位者 ，得附載一人。 D. 附載坐人後，不得另載物品。但零星物 品不影響駕駛人及附載人員之安全者， 不在此限。 E. 附載坐人不得側坐。 不得超過 50 公分 不得超過肩部 不得超過把手 外緣 10 公分"
  },
  {
    "page": 58,
    "title": "特殊道路與其他注意事項",
    "text": "汽車駕駛人、前座及後座乘 客均應繫妥安全帶，帶扣應確實 緊扣，並依個人情況調整鬆緊帶 。肩帶須繞過肩膀並橫過胸前， 不可繞過肩膀下方或頸部；腰帶 則須繫在髖骨的位置，固定在腹 部下方。孕婦繫安全帶時，腰帶 應儘量放低，貼緊臀骨處，避免 撞擊時以腹部受力。 安全座椅 「安全座椅」係指汽車用兒童保護裝置中所稱之 攜帶式嬰兒床及幼童用座椅。小型車附載幼童行駛於 道路時，應將幼童依下列規定方式安置於安全座椅： ⑴ 年齡在 2 歲以下者，應安置於車輛後座的攜帶式嬰 兒床或後向幼童用座椅，予以束縛或定位。 ⑵ 年齡逾 2 歲至 4 歲以下且體重在 18 公斤以下者， 應坐於車輛後座的幼童用座椅，予以束縛或定位， 並優先選用後向幼童用座椅為宜。 ⑶ 每一安全椅以乘坐一位幼童為限，並應依安全椅產 品檢附之說明書所示方式，確實將安全椅與汽車座椅連接穩固 ，並符合安全椅所允許的身高或體重限制。 年齡逾 童，應坐於車輛後座並依規定使用安全帶。 向後式乘坐示意圖"
  },
  {
    "page": 59,
    "title": "特殊道路與其他注意事項",
    "text": "機車駕駛人因交通事故死亡之最大原因為頭部外傷所致，因此騎乘機車正確配戴安全帽成 為保護機車駕駛人與乘客的重要安全措施。機車駕駛人及附載座人應依下列規定配戴安全帽： ⑴ 安全帽應為乘坐機車用之安全帽，經經濟部標準 檢驗局檢驗合格之安全帽，並於帽體貼有商品檢 驗標識。 ⑵ 帽體及相關配件必須齊全，並無損毀、鬆脫或變更之情事。 ⑶ 配帶時安全帽應正面朝前及位置正確，於顎下繫緊扣環，帽帶與下 顎之間隙約一指幅，安全帽並應適合頭型，穩固戴在頭上，不致上 下左右晃動，且不可遮蔽視線。 手持式電子裝置 行車中如汽機車駕駛人以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、通 話、數據通訊等行為，極可能危害駕駛安全，我國已增訂相關罰則，嚴格禁止汽機車駕駛人此 類駕駛行為。 娛樂性顯示設備 「娛樂性顯示設備」泛指非行車必需且可能影 響行車安全之設備，包含影片播放、電視播放、歌 唱功能、遊樂器及網路瀏覽等相關設備。起駛前應 關閉汽車駕駛人視線範圍內的娛樂性顯示設備，禁 止駕駛人駕駛汽車時操作或觀看，以免發生危險。"
  },
  {
    "page": 60,
    "title": "安全駕駛",
    "text": "安全駕駛 5.1 交通安全的五大守則 5.2 駕駛人生理、心理與行車安全 5.3 路況變化之掌握與肇事預防 5.4 特殊天候、環境與緊急狀況 5.5 防禦駕駛 (Defensive driving) 5.6 駕駛人的責任與道德 5.7 汽車安全駕駛特別注意事項 5.8 機車安全駕駛特別注意事項 5第 章"
  },
  {
    "page": 61,
    "title": "安全駕駛",
    "text": "⑴ 遵守法規 路權與交通法規是規範用路優先順序、排解車輛行 進衝突的最高指導原則，熟悉路權並遵守交通法規是行 車安全的最大保障。 ⑶ 安全空間 交通事故的發生往往是瞬間做了錯誤決定所致，為 阻斷這種風險避免肇事，請不要做沒有絕對安全把握的 駕駛行為。因此，當猶豫該不該做時，一定要說「不」 ，讓它成為一種自然反射的優良駕駛習慣。 ⑵ 看見你我 交通事故之發生多為駕駛人對路況或來車的掌握不 足所致。駕駛車輛時不但要清楚地看見安全煞停範圍內 的所有人車，也要讓安全煞停範圍內的所有人車都能夠 清楚地看見自己，才能確保行車的安全。"
  },
  {
    "page": 62,
    "title": "安全駕駛",
    "text": "利他用路 「伯仁雖非我殺，卻因我而死」 是許多道路交通事故的寫照，道路是 大家共同使用的空間，請不要做妨礙 他人交通安全與方便的駕駛行為，隨 時為別人想一想，讓道路上的危險減 至最低，交通才會更安全。 駕駛人生理、心理與行車安全5.2 駕駛車輛是一種資訊處理的工作，駕駛人主要利用其視覺與聽覺，隨時掌握瞬息變化的車 況與路況，即時做出正確的判斷並給予回應，才能使車輛安全且順利地繼續前進。駕駛人的生 理及心理狀況，左右著接收及處理資訊的能力與效率，進而影響其行車之安全。 生理狀況與行車安全 ⑴ 視力 A. 視力可分為「靜態視力」與「動態視力」兩種，靜態視力為人體靜止時對靜止物體的辨識 能力，而動態視力則為人體與物體進行相對運動時對物體的辨識能力，多數人之動態視力 均不及靜態視力。駕駛車輛對動態視力的要求遠較靜態視力為高，駕駛人應定期檢查視力 以確認符合駕駛車輛所需要的視力。 ⑸ 防禦兼備 了解掌握駕駛人生理、心理與行為對行車安全的 影響，除積極預防交通事故之發生外，更要提前部署 防禦，避免無辜遭受波及傷害。"
  },
  {
    "page": 63,
    "title": "安全駕駛",
    "text": "高度照明下，視力對行車安全 的影響較小；但在低度照明時 ，將嚴重影響駕駛人之視力， 增加發生交通事故的風險。因 此在夜間開車時應開啟車輛 大燈，在視線不佳時應減速慢 行並擴大與周邊車輛的安全 距離。 靜態視力 動態視力 ⑵ 視野、視野死角與分心駕駛 A. 視野為駕駛人雙眼視線投射所能看見的範圍， 視野的大小直接影響駕駛人掌握前方路況的能 力，進而影響其行車之安全。駕駛人在靜止時 雙眼視線之視野可達 210° ；車行速度愈快， 駕駛人之視野將愈行縮小，進而提高其行車之 事故風險。因此，在兩側活動人潮較多之道路 上，駕駛人應減速慢行、充分掌握周遭路況以 維護行車安全。"
  },
  {
    "page": 64,
    "title": "安全駕駛",
    "text": "「最短停車視距」係指駕駛人「能夠看得見」且「當事 物突然出現時來得及反應並安全煞停」的最小距離。我 國一般道路速限原則為 50 公里 / 小時，高速公路原則為 100 或 110 公里 / 小時，考量安全煞停所需要之距離， 建議駕駛人於一般道路駕駛車輛時應維持視線投射至少 車前 50 公尺「最短停車視距」遠之路況、車輛動向及 對向來車，於高速公路駕駛車輛時應維持視線投射至少 車前 120 公尺「最短停車視距」。且駕駛人應不時利用 餘光、照後鏡及擺頭察看兩側及後方視野死角範圍內是 否出現車輛及其動向，以確保行車安全。 D. 「分心駕駛」係指駕駛人於駕駛車輛時，將視線離開行進車道前方或從事非駕駛需求之行 為，「分心駕駛」會因錯失重要路況資訊或反應不及而增加行車安全之威脅。駕駛車輛時 請勿撥打或接聽行動電話、以行動電話編打文字、觀賞車上影音視訊或瀏覽道路兩側廣告 等分心之行為，以確保行車安全。 看不見看不見 看不見 看不見 看不見 看不見 看不見 ⑶ 感知反應時間與安全煞停距離 A. 感知反應時間係指駕駛人從偵測察覺、確認危險、行動決策、採取行動至煞車啟動所需要 之時間，此時間內由於煞車功能尚未啟動，車輛仍會以原有速率持續前進。感知反應時間 因人、因狀況 ( 清醒程度、分心情況、有無預警等 )、駕駛情境及環境等因素而異，約為 0.5 秒至 3 秒不等，目前車輛行車事故鑑定實務上係根據美國北佛羅里達州大學警察科技管理 學院於事故重建分析所採用之感知反應時間為 1.6 秒。專心駕駛車輛，隨時做好煞車之準備 ，可以大幅降低感知反應時間，增加行車安全。 B. 駕駛車輛時，駕駛人視線會因車體結構及座位高 度而受限，產生多處無法看到周遭行人或車輛的 地方，稱其為「視野死角」。未注意視野死角內 的人車常導致交通事故的發生，駕駛人開車時不 但要隨時注意可能出現於視野死角內的人車，也 要留神己車是否落入他車之視野死角中。"
  },
  {
    "page": 65,
    "title": "安全駕駛",
    "text": "專注前方路況 + 不開快車 → 縮短安全煞停所需距離 → 提升行車安全 D. 安全煞停距離之長短受駕駛人反應時間、車速、車種、載重及環境等因素所影響，更決定 了發生交通事故的風險及傷亡的嚴重程度。 反應時間長＋行駛速度快 →交通事故風險高 + 傷害嚴重度大 B. 安全煞停距離係指駕駛人從偵測察覺、確認危險、行動決策、踩下煞車踏板、啟動煞車功 能，直到車輛完全停止下來之時間內，車輛總行駛之距離。 安全煞停距離 = 感知反應時間車輛行駛之距離 + 車輛煞車過程所行駛之距離 煞車過程行駛距離 完成煞車 偵測察覺 確認危險 行動決策 啟動煞車功能 持續煞停 感知反應時間距離 感知反應時間行駛距離 17.8 22.2 26.7 31.1 35.6 40.0 44.4 48.9 車輛煞車過程行駛距離 8.4 13.1 18.9 25.7 33.6 42.5 52.5 63.5 總煞停距離 26.2 公尺 35.3 公尺 45.6 公尺 56.8 公尺 69.2 公尺 82.5 公尺 96.9 公尺 112.4 公尺 + =公里 / 小時 * 以反應時間 1.6 秒，摩擦係數 0.75 計算"
  },
  {
    "page": 66,
    "title": "安全駕駛",
    "text": "生理時鐘 (Circadian rhythms) 生理時鐘是人體生理活動機能隨晝夜 變化之節奏，呈現以 24 小時為一週期之 連續且穩定的循環變化。生理時鐘猶如人 體的交響樂，不同的生理機構會在不同的 時間工作與休息，強迫生理機構於該休息 的時間工作，不但影響健康，也無法達到 預期的工作效果，甚且會產生失誤與危險 。午夜與清晨是多數人生理時鐘的低潮， 駕駛人應儘量避免於此時段開車，以降低 發生交通事故的風險。 ⑸ 疲勞駕駛 (Fatigue driving) A. 駕駛車輛是一件單調且極為耗費精神與 體力的工作，行前缺乏足夠睡眠休息或 長時間持續開車均會讓駕駛人產生疲勞 並打瞌睡，進而提高其發生交通事故之 風險。相關研究指出，超過兩成之交通 事故與駕駛人疲勞駕駛有關。 C. 駕駛車輛面臨疲勞時，應迅速尋找安全之停車場所「打個小盹，休息一下」。如果無法立 即找到停車場所休息，則可透過移動視線讓眼球運動、吃口香糖、唱歌、開窗讓冷空氣進 入、扭動上半身等動作協助短暫改善。茶飲及咖啡對高度疲勞之改善有限，建議仍以停車 休息為最佳策略。 B. 駕駛人持續開車 4 個小時，其發生交 通事故之風險將提升為 2 倍；如果持 續開車 10 小時，其事故風險將提升 為 5 倍。因此，駕駛人行車前務必充 分睡眠、備足精神才上路；持續開車 以不超過 2 小時為宜，長途開車更應 有中途停車休息的安排。 高度警覺 體溫最低 體溫最高 駕駛車輛最容易 想睡覺的時段 深層睡眠 協調能力最佳 反應時間最快 分泌皮質醇 分泌褪黑激素 交通事故中疲勞肇事比率與 連續駕駛車輛時數之關係 駕駛睡眠 8 小時後駕駛車輛時數 25% 30% 20% 15% 10% 5% 資料來源：Federal Motor Carrier Safety Administration 資料來源：諾貝爾生理學或醫學委員會 ⇧"
  },
  {
    "page": 67,
    "title": "安全駕駛",
    "text": "⑴ 駕駛人飲用酒精飲料後，滲入血液之酒精 會使反應時間變長、協調性變差、專注力 降低、視野縮小、判斷力下降，進而帶來 事故之風險。研究結果更顯示飲酒者一旦 發生交通事故，會有較高之死亡機率。為 確保行車安全，飲酒後絕不開車；如果有 飲酒情形時，可以由下列交通方式擇一返 家： A. 指定駕駛：指定同行中 1 人不喝酒， 由其負責開車送其他喝酒的朋友回家。 B. 搭乘計程車或大眾運輸系統。 C. 酒後代駕服務：由業者派遣駕駛員前往 民眾所在地點代為開車。 ⑵ 血液酒精濃度 (Blood Alcohol Concentration: BAC) 係指人體血液中所含酒精質量的比率，血 液酒精濃度之高低會對駕駛人之生理與心理造成不同程度的影響。當血液酒精濃度達 0.03% 時就會顯著影響駕駛人駕駛車輛之能力，進而影響其行車之安全。 * 以上為約略數值，個體間經常會有差異存在。 血液酒精濃度 0.5% 0.4% 0.3% 0.2% 0.05% 0.1% 0.02-0.03% 行為表現 易造成死亡 昏迷、呼吸抑制 意識不清，認知功能如記憶力等嚴重受損 步態不穩、行動遲鈍、站立平衡感變差、眼球震顫造成視力模糊、 口齒不清、判斷力受損、情緒不穩定 思想、行為、判斷受影響，表現出多話、大聲、活動過度或亢奮 運動失調、說話有點不清楚 （血液酒精濃度 0.1% ～ 0.2% ：平常所謂的酒醉） 行動較不靈活，思想能力下降 體內酒精濃度和行為表現之相關性"
  },
  {
    "page": 68,
    "title": "安全駕駛",
    "text": "血液酒精濃度之量測可透過抽血、吐氣、排汗及尿液等方法檢驗，我國係採用吐氣酒精濃 度 (BrAC) 立法訂定駕駛人容許酒精含量之標準，吐氣酒精濃度達每公升 0.15 毫克以上，即 執行取締並罰鍰；而當駕駛人之吐氣酒精濃度達每公升 0.25 毫克以上時，將以刑法之公共 危險罪加以判刑。 * 1 dl = 1 公合 = 100 c.c. 酒精含量之量測方法 吐氣酒精濃度 (BrAC) 血液酒精濃度 (BAC) 行政罰之處罰標準 0.15 毫克 / 公升 (mg/L) 0.03 % (g/dl)* 刑事罰之處罰標準 0.25 毫克 / 公升 (mg/L) 0.05 % (g/dl) * 如果延長喝酒時間，每小時男性可減少 0.075 mg/L，女性可減少 0.085 mg/L 之吐氣酒精含量。 * 1罐啤酒 (350c.c.) = 阿沙力、維士比、保力達 (150c.c. ) = 葡萄酒 (120c.c.) = 陳年紹興 (70c.c.) = 米酒頭 (35c.c.) = 白蘭地、威士忌 (30c.c.) = 高粱酒 (20c.c.) 一小時內飲酒數量 * 不同體重駕駛人之吐氣酒精濃度 ( 單位：mg/L ) 啤 酒1罐 男 0.13 0.10 0.07 0.05 0.04 0.03 女 0.16 0.12 0.09 0.07 0.05 0.04 啤 酒2罐 男 0.34 0.27 0.22 0.18 0.15 0.13 女 0.40 0.32 0.26 0.22 0.19 0.16 啤 酒3罐 男 0.54 0.44 0.37 0.31 0.27 0.23 女 0.64 0.52 0.44 0.37 0.32 0.28 啤 酒4罐 男 0.74 0.60 0.51 0.44 0.38 0.34 女 0.88 0.72 0.61 0.52 0.45 0.40 啤 酒5罐 男 0.95 0.78 0.66 0.57 0.49 0.44 女 1.13 0.93 0.78 0.67 0.59 0.52 啤 酒6罐 男 1.15 0.95 0.80 0.69 0.61 0.54 女 1.37 1.13 0.95 0.82 0.72 0.64"
  },
  {
    "page": 69,
    "title": "安全駕駛",
    "text": "血液中所含酒精之代謝速率相當緩慢，如果有過量飲酒情形，即使睡了一覺起來，仍然可 能有宿醉情形，無法降至我國容許駕車之吐氣酒精濃度 (BrAC) 0.15 毫克 / 公升的標準。例 如：體重 70 公斤的成年男性喝了 3 罐 350c.c. 的罐裝啤酒 ( 酒精含量約 3.5%)，需約 4 至 5 小時吐氣酒精濃度才能降至 0.15mg/L 以下，約 6 小時之後體內的酒精才能完全代謝。 ⑸ 我國對吐氣酒精濃度 (BrAC) 達每公升 0.25 毫克之駕駛人處以刑法之公共危險罪；而對吐氣 酒精濃度 (BrAC) 達每公升 0.15 毫克之駕駛人則依其違規情況，除了罰鍰、移置車輛保管、 強制參加酒駕違規道安講習及吊扣駕照外，並對酒駕致人受重傷或死亡之駕駛人，吊銷其 駕照且不得再度考領，同時沒入其車輛。 駕駛人心理狀況與行車安全 ⑴ 駕駛車輛具有潛在的事故風險，駕駛人駕駛車輛時應保持冷靜愉悅的心情，嚴格遵守相關 規定，謹慎做好每一個要求的安全動作並注意周遭的路況，才能將事故風險減至最低。 ⑵ 情緒異常時容易讓人分心而喪失對周遭交通情境應有的注意，甚且做出背離常規之駕駛行 為而引發交通事故。因此，憤怒、爭吵、急躁、沮喪、亢奮時應避免開車，請先行梳理情 緒，待平靜後再開車。 ⑶ 趕時間會讓人心急而做出魯莽之駕駛行為，因此駕駛車輛外出應提早出門；前往陌生地點 時容易因環境生疏或找路分心而肇事，建議應先行查閱地圖、規劃好行車路線後再上路。 ⑷ 新手因欠缺經驗，較難掌握或錯失道路上重要且有意義的行車安全信息而發生事故，新手 駕駛應做好生理及心理狀況的調整，遵守規則、不開快車以累積正確且安全之駕駛經驗。 70 公斤男性飲酒後吐氣酒精濃度消退情況"
  },
  {
    "page": 70,
    "title": "安全駕駛",
    "text": "⑴ 駕駛人在行車前服用具嗜睡等副作用之藥物 ，會對視覺空間及注意力造成影響，進而影 響其駕駛行為並帶來較高之事故風險。駕駛 人使用具嗜睡副作用之藥物後應避免開車外 出，不得已需要外出時，建議改搭其他交通 工具。 ⑵ 汽車所排出廢氣中之一氧化碳會置換血紅素 中的氧，駕駛人如長時間處於壅塞車陣中， 可能有吸入過量一氧化碳而造成窒息之危險 ，駕駛人應小心注意並加以防範，建議駕駛 人可以視環境情況偶爾開啟窗戶讓車內空氣流通，降低一氧化碳的濃度，以免造成危險。 5.3 不同路型之危險掌握與肇事預防 ⑴ 通過交岔路口 A. 交岔路口是車流衝突最多的地方，超過 5 成之道路交通事故發生於交岔路口內及其鄰近區 域，是駕駛人最需要小心提防，謹慎注意的行車地點。遵守交通規則是預防交岔路口交通 事故的最有效方法。 B. 駕駛人行經交岔路口前，應先依行駛方 向 ( 即直行、右轉或左轉 ) 提前駛入指定 之車道，放開油門減速慢行，注意前方 及周遭之人車動向，作好隨時煞停之準 備，並依該交岔路口之交通管制方式， 落實做好安全駕駛之各項動作。 路況變化之掌握與肇事預防5.3"
  },
  {
    "page": 71,
    "title": "安全駕駛",
    "text": "透過照後鏡、偵測設施及擺頭觀看，確認駕駛 人視野死角沒有行人或車輛出現。 ˙ 左、右轉跨越行人穿越道時，在行人穿越道上距離行人行進 方向３公尺（約一個車道寬）以內應暫停讓行人優先通行。 C. 駕駛車輛行經行車管制號誌（紅綠燈）之交岔路口時，請遵循燈號之指示行進。面臨綠燈 ，請依速限小心通行；面臨紅燈，應停車等候不要跨越「停止線」； 面臨黃燈啟動且尚未 跨越停止線時，應於停 止線前停止，但須注意 後方車輛是否強行通過 ；面臨黃燈啟動但已跨 越停止線時，請持續依 速限通行，但須注意周 遭車輛的動向。 D. 車輛行經行車管制號誌（紅綠燈）交岔路口時，應注意如下之潛在事故風險並作好預防之 準備： ˙ 綠燈未啟動前，不得提前啟動車輛穿越交岔路口。 ˙ 綠燈啟動後，請環顧交岔路口上各方來車之動向，安全無虞後再行起步通過，以避免被搶 黃燈、闖紅燈、違規搶先左轉或未依規定左、右轉之車輛碰撞。 ˙ 請遵照路權之優先順序行車，不要期待他車會禮讓而搶先行駛。圓形綠燈左轉時，必須讓 對向之直行車先行；在左轉箭頭綠燈管制下左轉時，必須等左轉箭頭綠燈亮後再行左轉。 至少距離３公尺 ↖"
  },
  {
    "page": 72,
    "title": "安全駕駛",
    "text": "行經無號誌控制之交岔路口時，應注意如下之潛在事故風險並作好預防之準備： ˙ 應減速慢行及左右察看，並依「停」、「讓」標誌或標線指示行車；如無「停」、「讓」標 誌或標線，則依幹、支線道之路權規範行車，支線道車輛應讓幹線道車輛先行。 ˙ 在無法確認幹、支線道時，請依少線道車應暫停讓多線道車先行；車道數相同時，轉彎車 應讓直行車先行；同為直行車或轉彎車時，需依照左方車讓右方車先行之用路規則行車。 我國多數鄉間道路及社區巷弄均無「停」、「讓」標誌或標線管制，駕駛人尤為需要遵守 左方車讓右方車先行之用路規則，以確保行車安全。 ˙ 行經路型複雜、視線不佳，且無任何交通管制設施之交岔路口時，建議停車仔細察看，確 認左右無來車時，再行通過。如有來車相遇，除遵守停讓先行之用路規則外，通過時仍應 注意可能出現之違規通行車輛之威脅。 ˙ 閃光黃燈表示警告，等同「慢」標誌， 代表車輛行經該交岔路口時，有視距不 足或橫向偶有來車的危險，因而要求駕 駛人減速慢行並察看各方向來車狀況， 安全無虞後再行通過。 ˙ 閃光紅燈表示停車再開，等同「停」標 誌，代表車輛行經該交岔路口時，有視 距嚴重不足或橫向車流速率偏高的危險 ，因而要求駕駛人應於進入交岔路口前 停車，看清楚各方向來車狀況，安全無 虞後再行通過。 E. 行經閃光號誌控制之交岔路口時，應注意如下之潛在事故風險並作好預防之準備："
  },
  {
    "page": 73,
    "title": "安全駕駛",
    "text": "路段中行車請與前車保持安全距離，並與相鄰車道之車輛保持安全間隔。建議駕駛人可採 下列兩種方法保持足夠安全距離： ˙ 小型車與前車保持 2 秒之時距，大型車則保持 3 秒之時距 ( 跟隨前車通過某一定點 ( 如標誌 、燈桿 ) 的間隔時間 ) ˙ 小型車與前車保持「車速 ( 公里 / 小時 ) 值除以 2」之公尺距離；大型車則與前車保持「車 速（公里 / 小時）值減 20」之公尺距離。至於距離之量測，則可利用車輛行進時分隔車道 之白虛線所呈現之白線數目加以估算，每一組代表 10 公尺之距離。 ⑵ 路段中行車 B. 路段中行車請隨時注意前方之路側，當 路側出現缺口時，代表該處會有車輛出 入，宜減速並提防突然闖出之車輛。 A. 路段中行車之最大安全威脅來自路外人車之 突然闖入、同向及對向行駛車輛之異常或失 控行為。為能即時反應突發之危險情境，駕 駛人務必專心開車，集中精神專注於車前路 況之搜尋，作好隨時煞車的準備。"
  },
  {
    "page": 74,
    "title": "安全駕駛",
    "text": "路段中行車的兩大安全危機為「超速」與「變換車道」，超速會讓駕駛人反應不及而肇事 ，且其碰撞傷害也較為嚴重。變換車道是引發車輛碰撞的導火線，且橫向位移所帶來之車 輛碰撞往往造成連環交通事故，造成極為嚴重之傷亡。因此，路段中行車除了不要超速外 ，更不要任意變換車道，以減少發生交通事故之風險。 E. 駕駛車輛於路段中應隨時注意車流的運行狀況，並透過照後鏡觀察後方車輛之跟隨狀況； 駕駛人行駛速度相對於道路其他車輛較慢時，請使用最外側車道以避免因車速過慢而擋住 後方車輛行進並妨礙車流順暢。 F. 變換車道時請先擺頭察看確認欲 轉入車道之動態及視野死角內沒 有車輛，且確認安全無虞後，才 可以開始變換車道，建議可以從 照後鏡完整看到相鄰車道後方最 接近之來車，作為具有足夠安全 距離之依據。若變換車道而讓相 鄰車道上被超越車輛急踩煞車， 表示被超越的車輛已經深感安全威脅，是一種違規侵犯路權之危險駕駛行為。 G. 駕駛人欲利用內側車道超越同車道慢行之前車時，請依下列之步驟落實執行： ˙ 打左邊方向燈告知前、後方車輛將變換至左側車道之意圖。 ˙ 執行向左變換車道應有之安全駕駛動作。 ˙ 在左側車道加速前行並打右邊方向燈，向右側車道上之車輛告知將變換至右車道之企圖。 ˙ 執行向右變換車道應有之安全駕駛動作。 H. 行經道路彎曲路段時，應減速慢行以避免因跨越行車分向線行駛或失控滑向對向車道而發 生事故之風險。"
  },
  {
    "page": 75,
    "title": "安全駕駛",
    "text": "車道縮減與匯流路段 行車遇車道縮減或車道匯合時，匯入它車道之車輛應讓原車道直行之車輛先行；如遇塞車 導致車流緩慢行進時，外側直行車道上的車輛應以「一直行、一匯入」之交錯運行方式，禮讓 匯入車輛，切勿爭先恐後而造成交通事故。 ⑷ 長下坡路段行車 駕駛人駕駛車輛於長距離之下坡路段時，車輛之行車速率會因重力影響而持續加速，此時 駕駛人若使用腳踩煞車系統，利用來令片與碟盤 ( 或煞車鼓 ) 之摩擦減速，將會產生大量之熱 能。因此，只要連續踩踏煞車 5 分鐘，來 令片與碟盤之溫度將可能高達攝氏 500 度 ，不但會讓來令片因熱衰竭而失去效用，更 可能造成煞車油過熱而降低煞車力度，進而 發生無法煞停車輛之情況。 因此，行駛於長下坡路段時，請使用較 低檔位行車，透過引擎煞車以降低車速。惟 利用引擎煞車僅能控制車速，此時駕駛人的 右腳仍然不能離開煞車踏板，而須隨時保持 警惕，以防突發情況的出現。 車流變化之危險掌握與肇事預防 ⑴ 駕駛車輛應隨時注意前方路況之動態變化，前方車輛突踩煞車、車流突然變慢均表示前方 出現狀況，此時駕駛人應減速慢行、注意觀察並作適當之回應，且不要在當下做急煞或變 換車道之動作，以免醞釀追撞事故。 ⑵ 行經爬坡路段時，應特別注意前方慢行之重車，避免因一時不察而追撞前車肇事。"
  },
  {
    "page": 76,
    "title": "安全駕駛",
    "text": "⑴ 照明、眩光及車燈之使用 A. 行車於光線不足之道路上時，請降低行車速度、拉大與前車之行車距離並開啟大燈，以增 加明視距離並獲取他車的注意。 B. 眩光 (glare) 是指視野中由於不適宜亮度分布，或在空 間或時間上存在極端的亮度對比，所引起之視覺不舒 適和物體可見度降低的視覺條件。眩光會引起不舒服 甚且喪失明視度，也會引起視覺疲勞。 C. 駕駛車輛遇晨昏太陽斜照、夜間路燈與對向車燈、進 出隧道等時機，駕駛人容易出現眩光，造成短暫明視 度喪失而肇事，此時駕駛人應減速慢行並與前車保持 距離，使用遮陽板降低刺眼光線或配戴太陽眼鏡加以 趨避。 D. 遠光燈之功能在增加夜晚的道路能見度，其光源在明 亮度、距離、寬度都比近光燈（大燈）為強，能讓駕 駛人更容易看清路牌標示、路況等資訊。遠光燈的使 用時機有其限制，當車流量大或路燈健全時其對能見 度的改善有限，因此不建議開啟遠光燈；遠光燈容易 直射前車或對向來車而導致交通事故，隨意開啟遠光 燈為不友善之駕駛行為。若駕駛人擔心是否不小心開 啟遠燈，只需要檢視一下儀表板上之藍色標示燈號是 否亮起便能知曉。"
  },
  {
    "page": 77,
    "title": "安全駕駛",
    "text": "霧燈是下大雨或大霧時行車視線受阻所開啟的燈具。霧燈有前後之分，前霧燈限用黃色、 淡黃色或白色，因其破霧性較佳；後霧燈限用紅色，避免影響後方駕駛。前霧燈大多設於 頭燈下方，一般狀態下並不能幫助駕駛人照亮遠處的路面。後霧燈在天候不佳、能見度較 差時能提醒後方來車。前、後霧燈的亮度非常高，如果隨意開啟，可能造成前、後方或對 向車輛駕駛人眼睛不適，非遇雨、霧時，不得使用霧燈。 F. 我國對於車燈的燈光與燈色皆有規定，擅自改裝不同的車燈亮度與顏色除了可能會遭受取 締而被處罰外，也會讓其他駕駛人因誤判而肇事，進而增加發生交通事故的風險。 ⑵ 天候不佳情況行車 A. 天候不佳時 ( 如狂風、暴雨 ) 行車會增加肇事風險，應儘量避免駕駛車輛外出。行車途中遭 遇豪雨時，應降低車速並增加與前車的安全距離。 B. 強風對機車之騎乘影響極大，強大的側向風會讓機車無法控制而翻倒，強風情況下最好不 要騎乘機車外出。強風對汽車之行駛之影響較小，但強風會吹落其他物品成為道路的障礙 物，進而讓汽車發生交通事故，強風下仍以不要駕駛汽車外出為宜。 C. 濃霧會嚴重影響道路之能見度，即使開車燈也無法看清楚路況。當水平能見度不足 200 公 尺時，氣象主管單位將會發布濃霧特報，此時車輛應開啟霧燈或近光燈並減速慢行，必要 時可輕按喇叭來提醒其他用路人。"
  },
  {
    "page": 78,
    "title": "安全駕駛",
    "text": "⑴ 遭遇大型車時 A. 當前方有大型車輛行駛時，其龐大車體會遮蔽前方視線，故需增加安全距離以因應突發狀 況時所需要之反應時間。 C. 內輪差是車輛轉彎時其前內輪的轉彎半徑與後內輪的 轉彎半徑不同所致，大型車轉彎時會產生明顯的內輪 差。 ˙ 當其他用路人看到大型車左、右轉方向燈亮起時，應 先暫停或減速避讓，保持安全距離並持續注意其動向 ，以避免陷入轉彎車的內輪差陷阱中。 ˙ 若機車駕駛人遇到左側有大型車併排停等紅燈時，應 與大型車保持適當間隔，且當綠燈起動時，切勿急著 向前行駛，應先注意大型車之動向，確認安全無虞後 再起步，以避免陷入大型車轉彎之內輪差範圍內。 B. 當遭遇大型車輛行駛在四周時，應隨時觀察其動態，若發現大型車行徑偏移或顯示方向燈 ，駕駛人應預判大型車將變換車道，且要有大型車駕駛可能看不到你的認知，宜提高警覺 並減速因應，以避免進入大型車視線死角內，並適時遠離大型車。 看不見 看不見 看不見 看不見 看不見 看不見 看不見 看不見 內輪差"
  },
  {
    "page": 79,
    "title": "安全駕駛",
    "text": "大型車由於軸距較長，需要較大的轉彎半 徑，在道路交岔路口寬度不足時，大型車 駕駛人為能順利轉彎通過，左 ( 右 ) 轉時 會有「先偏右 ( 左 ) 行駛再左 ( 右 ) 彎」 的駕駛行為，因此會出現方向燈與行駛方 向不一致的情況。因此，當駕駛人看到大 型車顯示方向燈時，應減速或暫停，保持 安全距離確認大型車的行駛方向後再通行 ，且要留神注意，避免進入大型車轉向時 所產生的內輪差與視野死角中。 (2) 遭遇其他特殊車輛時 A. 當有載運貨物之貨車前行時，可能遭遇貨 物不慎掉落之風險，建議應拉大距離以因 應突發狀況時，煞停閃躲掉落物之需要。 B. 當有計程車前行時，可能遭遇計程車因攬 客人而臨時停靠路邊或緊急迴轉至對向載 客之情況，駕駛人須小心留意。 C. 當公車前行時，可能面臨公車於公車停 靠區讓乘客上下車之情況，駕駛人駛近 公車停靠區時宜多加小心留意。"
  },
  {
    "page": 80,
    "title": "安全駕駛",
    "text": "駕駛人遇幼童專用車、校車、身心障礙者用特製車、教練車或執行道路駕駛考驗之考驗用 車時，應予禮讓。 E. 駕駛車輛遭遇執行緊急任務之消防車、救護車、警備車、工程救險車、毒性化學物質災害 事故應變車等，請依下列指示行車： ˙ 不論特殊車輛來自何方，均應立即避讓，且不得併駛、超越或跟隨在後急駛，亦不得駛過 在救火時放置於路上之消防水帶。 ˙ 減速配合避讓特殊車輛先行。 ˙ 交岔路口遇有執行緊急任務之車輛通行時，請四方來車先行減速禮讓其優先通行。 ˙ 如僅有一線車道，前方車輛應儘量靠右避讓。（左圖） ˙ 如為二線以上車道，內、外車道車輛請各自往兩旁靠。（中圖） ˙ 行駛高速公路時，除有開放路肩通行之路段外，請勿占用路肩，以方便救護車輛與消防車 輛通行。（右圖）"
  },
  {
    "page": 81,
    "title": "安全駕駛",
    "text": "⑴ 氣候變遷下出現極端惡劣氣象之頻率大增，駕駛人應儘量避免在極端氣候下駕車外出。如 果無法避免，應隨時掌握最新之氣象報告，行駛途中如遇狂風暴雨應立即減速慢行，必要 時更應覓尋路邊安全地點停靠，靜觀風雨發展情況後再作決定。 ⑵ 雨天行車時視線變差，路面濕滑會降低其摩擦係數，因此需要較長之安全煞車距離。雨中 開車請減速慢行，使用適當之雨刷速度並透過空調及風扇以維持前後擋風玻璃表面之清晰 程度，除與前車保持較長之安全距離外，變換車道時更應特別注意周遭之人車。 ⑶ 機車因體積小，雨中行車時其他車輛不易察覺，發生事故之風險大為提升；加上因車輪小 ，遭遇路面上濕滑的標線、人孔蓋、電車軌道、施工用之鐵板時均極易滑倒，應特別提防 小心，不得已需要駛越上述設施時，應保持車身直立狀態並減速慢行跨越。 ⑷ 機車行經特殊路面 ( 如地磚、施工鐵板、標線、濕滑、碎石或不平整路面 ) 前，應儘量減低 車速、握緊把手保持車輛穩定直進，避免急加速、急減速、急拉離合器或進行轉彎動作， 必要時可以雙腳輔助來防止車輛傾斜滑倒。 ⑸ 雨中行車時，輪胎可能會出現脫離路面現象，讓車輛處 於「在水上行駛或滑行」之狀態，稱為「水漂效應」， 此時如稍微改變方向或強風吹襲，車輛就可能打滑。駕 駛車輛遭遇水上滑行現象時，請逐漸減慢車速，握穩方 向盤，切勿急踩煞車及轉動方向盤 ( 把手 )。 ⑹ 輪胎胎紋深度不足或路面濕滑均會使車輛的輪胎不能良 好地附著於路面而容易打滑，甚至發生交通事故。許多道路因為路面上的油污和灰塵尚未 被沖走，在剛開始下雨時會出現特別滑的現象。因此行車遭遇濕滑路面時，建議駕駛人應 減速慢行。 ⑺ 駕駛人行經積雪路面時，車輪應依規定加裝雪鏈，並降低速度行車；遭遇結冰路面時更應 「緩慢行進」。 正常行駛 高速行駛 輪胎漂浮在水面上輪胎接觸地面"
  },
  {
    "page": 82,
    "title": "安全駕駛",
    "text": "防禦駕駛是一種安全駕駛車輛的技能，是在無法控制周圍環境以及其他人行為的情形下， 保障自身生命、時間及金錢的駕駛方式。 ⑵ 防禦駕駛是一種駕駛知識、技能、警覺性及決斷力的綜合應用，不僅要隨時觀察周遭車輛 的行跡與動向，同時要採取保護自己的反應措施，其最基本的精神就是在任何道路情況下 ，除了避免碰撞他人之外，也要避免被他人碰撞。 ⑶ 防禦駕駛應用於事故之預防可簡單地分為如下三個步驟： A. 預先發現危險：防禦駕駛就是在駕駛車輛時能多想想可能的潛在危險，以降低發生交通 事故的風險。因此，駕駛車輛時要隨時提高警覺，注意周遭路況，並對觀察到之路況進 行可能風險推演。 B. 思考相對應的防禦駕駛行為：駕駛人必須具備足夠的駕駛知識，才能對觀察到之路況所 可能產生的風險，做出正確的判斷並回應適當的駕駛行為，而將事故傷害降到最低，甚 至避免事故發生。 C. 適時反應：駕駛人必須具備足夠熟練的駕駛技巧，才能將適當的防禦駕駛動作操作得宜 ，以降低事故的發生機率。 ⑷ 駕駛人駕駛車輛時，應隨時間、地點及遭遇之路況與情境，適時採取不同的防禦駕駛行為 ，以預防事故之發生。茲以下列時機所採取之防禦駕駛為例，提供作為延伸應用之參考： A. 當發現路邊有球滾進道路時，預期將有小孩跑進道路撿球，此時應減速做好停車準備。 （左圖） B. 當前方車輛駛向路 邊並停車時，預期 將有駕駛人或乘客 會開車門下車，此 時行車通過該車輛 時應保持足夠間隔 ，以避免被開啟之 車門撞擊而肇事。 （右圖） 防禦駕駛 (Defensive driving)5.5"
  },
  {
    "page": 83,
    "title": "安全駕駛",
    "text": "駕駛汽車於交岔路口右轉時， 預期右側可能出現直行之機 車，因此需要提前打方向燈並 轉入最右側車道且慢行，察看 照後鏡外也應擺頭觀察後方 狀況，做好準備以排除可能的 風險。 C. 發現前行貨車綑綁 貨物不夠牢靠，預期 貨物有隨時掉落之 危險時，應盡速變換 車道並增加與該車 的安全距離。 D. 行經巷口時，預期會有魯莽 車輛急速衝出之危險，此時 應立即放開油門、輕踩煞車 ，仔細觀察，做好隨時煞停 之準備。 E. 行經號誌管制交岔路口，適逢 綠燈啟動時，預期橫向道路可 能會有闖紅燈之車輛仍強行 通過，此時仍應放慢速度、觀 察左右是否尚有違規車輛衝 出，以免遭受波及肇事。 F. 發覺前車之行進軌 跡搖擺不定，預期該 車輛之駕駛人可能 酒後開車、吸食藥物 或疲勞駕駛，此時應 遠離該車，以免被該 車肇事所波及。"
  },
  {
    "page": 84,
    "title": "安全駕駛",
    "text": "駕駛人的責任 道路是眾人使用的公共空間，一人不守法，全民安全皆不保。道路上交通秩序的維持及交 通安全的維護，除了需要完善的路權分派與法規規範外，更需要全民負責與守法的用路精神來 加以實踐並落實。 ⑴ 駕駛車輛上路前，務必透過練習熟稔操控車輛之技巧，學習道路交通相關法規並詳細閱讀 車輛使用手冊，做好一個負責任之駕駛人應有的準備。 ⑵ 「酒後絕對不開車，上路必定守規矩」，做一個負責守法的駕駛人，共同維護道路交通之 秩序與安全。 ⑶ 遵循指定車道行車，維護他人用路權利與行車安全；轉彎車不占用直行專用車道，直行車 也不占用轉彎專用車道。 ⑷ 路邊起駛、左 ( 右 ) 轉彎、變換車道及超車時應提前打方向燈告知周邊之車輛與行人，並擺 頭察看以維護交通秩序與行車安全。 ⑸ 駕駛車輛時應與前車保持適當之安全距離，不得以強燈照射、猛按喇叭或緊貼行駛逼迫前 車。 ⑹ 車輛行經號誌化交岔路口，應依行車管制號誌行車，不搶黃燈、不闖紅燈，更不要搶先左 、右轉彎。 ⑺ 駕駛車輛時請勿占用車道或併排停車，也不要在交岔路口 10 公尺範圍內停車，以免妨礙視 線造成危險。 ⑻ 機車請勿在人行道或行人穿越道上行車，更不要占用人行道或騎樓任意停車。 ⑼ 駕駛人駕駛車輛與他車發生碰撞時，應立即停車處理，如車主不在現場也應留下電話告知 ，以示負責。如有相關人員因此受傷，應立即撥打「110、119」電話報案，請求警察與救 護人員前往協助處理與救助，不可棄之不顧，逕行離開。 駕駛道德 駕駛道德是駕駛者心中一道自我要求的戒律，超越法律所規範的準則，督促每位駕駛人做 好其駕駛行為的無形力量。法律規範無法面面俱到，警察執法亦無法事事到位，出自全民內心 的駕駛道德才是維護道路交通秩序與安全的守護神。 ⑴ 駕駛車輛時，請隨時叮嚀自己「不要做危害他人安全與方便之行為」。許多交通事故的死 傷多屬「伯仁雖非我殺，卻因我而死」之情況，道路上的「混亂」與「危險」都是駕駛人 製造出來的，駕駛人千萬不要因「惡小」而為之，更不要因「善小」而不為。"
  },
  {
    "page": 85,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "汽車車輛特性與行車安全 ⑴ 汽車出廠前均已完成車體結構之安全審驗，因此不要對車體結構任意改變打造，也不要在 車內任意裝設各種器物 ( 如掛勾、杯架、垃圾桶等 )，以避免車輛碰撞時對乘客產生二次的 傷害。此外，也不要在儀表板與中控台上方擺設物件，避免行車時視線受到阻擋而發生危 險。 ⑵ 汽車之車內照後鏡較寬且為平面鏡，是掌握車後資訊及正確判斷行車間距之利器；車外之 照後鏡為凸面鏡，能捕捉較大視野之事物，但因成像扭曲較難正確判斷物體之距離。為能 充分捕捉車輛兩側及後方之事物，車內的照後鏡建議調整至照後鏡的水平下方 1/2 要能看到 路面，車外照後鏡建議調整至地面以上景物占鏡面一半且「車身占據 1/4」為佳。 車身占據 地面以上景物占鏡面 車外照後鏡 車內照後鏡 要能看到路面 ⑵ 夜間行車時請注意是否開啟頭燈；行駛在燈光明亮之市區道路上，請不要使用遠光燈，以 免對前車或對向來車造成眩光。 ⑶ 車輛行經行人穿越道前遇有行人穿越時，請依規定停讓行人先行，遇有行動緩慢者更請耐 心停讓等候。 ⑷ 車輛行經交岔路口遇紅燈時，請依指定車道依序停車等候，切勿利用直行車道搶先停於「 停等左轉車陣」之前方，以妨礙左轉車輛之行車安全與秩序。 ⑸ 高速公路上慢速行駛之車輛，請不要占用內側車道行車；發現後方車輛不斷從右側超車時 ，請檢視己車是否有不當占用車道之行為。 ⑹ 駕駛人於道路上行車，如發現有人發生交通事故需要協助時，應視情況停車了解其需要， 給予必要之協助與救助。如發現道路中有足以威脅車輛行車安全之事物，也應立即撥打電 話報案，請求相關單位前往處理並排除。"
  },
  {
    "page": 86,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "汽車因車體結構關係，自然產生之視野死角為行車安全之最大挑戰 ( 例如車輛本身的 A 柱 、B 柱及 C 柱 )，駕駛人應充分了解所駕駛車輛之視野死角，並落實做好因應之安全防禦動 作，以確保行車安全。 A 柱盲點區 A 柱盲點區 盲點區盲點區 A 柱死角 ⑷ 駕駛車輛上路前，應調整正確之駕駛姿勢以確保駕駛人操控車輛的靈敏度，並降低發生事 故時受傷的嚴重性。駕駛人調整駕駛姿勢應遵守以下之原則： A. 上車後應先調整椅座與方向盤的距離：使雙手可 以輕鬆放在方向盤上，並能保持手臂輕微彎曲。 B. 微調椅背的角度：使背部及臀部緊貼座椅靠背。 C. 座椅的高度：確認視線可以清楚看到車前狀況。 D. 頭枕高度：頭枕應調至與頭部同高，並調整適當 之角度，以提供對頭部的支撐，避免因頭頸甩動 過度而受傷之危險。 E. 方向盤高度：確認可以看清楚儀表板上之資訊。 車輛檢查、保養與維修 ⑴ 汽車擁有一套複雜的動力系統，駕駛人使用汽車前應仔細閱讀車輛使用手冊，熟悉車輛的 基本結構與功能，了解日常之車輛檢查、保養與維修，方能保障行車之安全。 ⑵ 日常使用汽車最需要檢查之項目為「五油、三水」，五油包括引擎機油、變速箱油、煞車 油、動力方向機油 ( 已使用電子轉向的車輛則無需檢查 ) 及燃油 ( 手排車尚需檢查離合器油 ) ，而三水則包括水箱水、電瓶水及雨刷水。 ⑶ 煞車、輪胎及車燈是維持車輛正常運轉及安全行車的關鍵零件，行車前請務必詳細加以檢 查，以確保其正常運作。 ⑷ 請依車廠之建議定期執行汽車保養工作並更換耗損之零件；隨時注意儀表板上出現之車況 信息，一旦出現異常狀況應立即停靠路邊安全處所進行檢查，並做必要的處置。 頭枕的 高度 微調椅 背角度 調整座椅 與方向盤 的距離 座椅的 高度"
  },
  {
    "page": 87,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "⑴ 汽車駕駛為一資訊處理之過程，駕駛人之 視野死角為行車之最大危機。駕駛人應隨 時借助車內及車外之照後鏡及擺頭回視以 掌握車輛周遭之事物，以確保行車安全。 （右圖） ⑵ 超速行車容易因措手不及而發生事故，且 發生事故時亦會帶來較為嚴重之傷亡，駕 駛車輛請依速限行車以確保交通安全。 ⑶ 每次變換車道都會帶來車輛碰撞的危機， 駕駛車輛請儘量避免不必要的變換車道行為，以降低發生事故的風險。 ⑷ 急加速、急減速不但會傷害汽車引擎，也容易造成自己或他人因反應不及而發生交通事故 。駕駛車輛請保持平靜心情、保持穩定的車速伴隨車流前進，隨時注意前方車輛的動作及 環境的變化，預先做好因應突發事件的準備。 看不見 看不見 看不見 車門開啟注意事項 我國因汽、機車混合使用道路，且路邊多 數開放停車，汽車駕駛人及乘客開啟車門上、 下車肇事之交通事故層出不窮。因此，小客車 乘客請務必依規定利用右側車門上、下車，但 在單行道准許左側停車者，應由左側開啟或關 閉車門。開啟車門上、下車時，請務必轉頭仔 細偵察後方有無行人或其他車輛，並讓其先行 ，確認安全無虞後再開門上、下車。駕駛人下 車時，請遵循下列五個步驟安全開關車門： 步驟 1： 看照後鏡 ( 車內之中間照後鏡、左側 之照後鏡 ) 步驟 2：轉身向後看 步驟 3：確認安全無人車 步驟 4：反手開車門至適當縫隙 步驟 5：確認安全後儘速下車並關車門"
  },
  {
    "page": 88,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "⑴ 駕駛車輛於交岔路口右轉時，應提前換入最外側車道並打右邊方向燈，減速慢行並注意禮 讓右側直行或右轉之機車，以避免碰撞肇事。 ⑵ 超越前方車輛時，請從左方車道進行超越；請勿占用最內側車道慢速行車，以免影響他車 之行進及車流之順暢運作。 ⑶ 駕駛車輛行經行人穿越道時，應減速慢行並禮讓穿越道路的行人先行。 ⑷ 駕駛車輛時應與同向行駛之車輛或行人保持足夠之間隔 (0.5 公尺以上 )，經過人車繁忙之路 段或路口時應減速慢行，隨時注意可能出現於視野死角之人車。 ⑸ 直行車輛行駛左轉專用道除了會影響左轉車輛之通行外，也會讓對向車輛誤判其行向而發 生交通事故。因此，直行車輛請勿行駛專用左轉車道。 機車安全駕駛特別注意事項5.8 機車構造與使用特性之事故風險 ⑴ 兩輪設計、後輪驅動、穩定度差 A. 對側向來力極為敏感、緊急煞車極易滑倒。 B. 後載乘客較難平衡操作，會提升行車危險性。 C. 普通重型機車之後座乘客建議一手 ( 非慣用手 ) 環 抱騎乘者腰間，一手 ( 慣用手 ) 抓住後座握把。當 車速較快或大型重型機車行駛於快速公路時，則建 議後座乘客雙手環抱駕駛人，在轉彎或急煞時較不 易被甩出。 ⑵ 車體輕小，不易被察覺 A. 身影易被週遭物體擋住，落入他車視野 死角。 B. 他車較不容易注意與察覺 ( 無聲電動機 車尤為明顯 )。 C. 碰撞易倒、強風影響操控。 看不見"
  },
  {
    "page": 89,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "車輪窄小、對路面品質敏感 A. 路面凹凸不平時，容易造成失控滑倒。 B. 路面略有砂石、油漬或濕滑，極易失控滑倒。 C. 路面摩擦係數較低時 ( 如地面標線、人孔蓋 )，容易滑 倒。（右圖） ⑷ 缺乏堅硬外殼，乘員極為容易受傷 A. 面對強風、暴雨襲擊時，視線不佳且操控不易。 B. 遭遇撞擊或滑倒時，乘員常遭兩次以上撞擊。 C. 車體無法保護乘員、一旦發生事故，傷亡均極為嚴重。 機車騎乘技巧與操控 ⑴ 駕駛機車之服裝與護具 A. 穿著顏色鮮明之服裝且正確佩戴符合國家安全標準 之安全帽。 B. 使用防護風鏡以防止眼睛遭受強風吹襲及砂粒蚊蟲 進入眼睛。 C. 若需戴手套時，應使用具強摩擦力材質且能讓手掌 與手指靈活動作之手套。 D. 穿著有後跟且能完整包覆腳部之運動鞋或皮鞋，避 免穿著拖鞋或涼鞋駕車。 ⑸ 混合車流、多無專用車道 A. 與汽車共用車道、穿梭行進於車陣間之縫隙，極易擦撞他車。 （左圖） B. 行駛右側車道，容易受到進出路邊停車及右轉車輛的威脅。 C. 左轉或變換車道時，與同向直行車輛之衝突嚴重。 ⑹ 車體輕巧靈活，啟動加速迅速 A. 啟動迅速、加速極快，容易搶快超速，發生危險。 B. 車體輕巧且轉彎加速靈活，容易鑽行於車陣中，產生擦撞的風險。"
  },
  {
    "page": 90,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "機車之基本安全駕駛技巧 A. 照後鏡是機車駕駛者後視左右兩側路況的重要設 備，行車前請確認照後鏡是否調整至「地面以上 景物占鏡面一半、騎士身體以外景物占鏡面 2/3 」，以發揮其監控周遭路況之功能。 B. 機車因缺乏安全防護設施，不適搭載年小幼童， 也嚴禁附載側坐乘客。建議普通重型機車之後座 乘客一手 ( 非慣用手 ) 環抱騎乘者腰間，一手 ( 慣用手 ) 抓住後座握把，避免雙手抓握後座 握把導致的重心偏移及突然煞車時身體推擠駕駛人，使前座能夠更為輕鬆的騎乘，同時也 讓後座乘客避免因突然加速、減速，導致重心不穩而摔落。當車速較快或大型重型機車行 駛於快速公路時，則建議後座乘客以雙手環抱駕駛人，讓乘客身體的傾斜與駕駛人同步， 以避免影響其操控車輛。 路況 上坡 下坡 雙人騎乘 乾燥柏油路面 濕滑路面 前輪煞車 輔助 主要 平均使用 主要 搭配引擎煞車 ( 輔助 ) 後輪煞車 主要 輔助 平均使用 輔助 搭配引擎煞車 ( 主要 ) D. 機車行經彎道或轉彎時，駕駛人會為維持其較 高之行車速率，透過車身及自己身體的傾斜以 克服離心力。一般道路之安全傾斜角為 25 度 至 30 度，機車以超過安全傾斜之角度行車會 大幅增加滑倒或衝入對向車道之危險。 C. 完整的煞車操作包 括同時使用前輪、後 輪及引擎煞車。在相 同條件下，前輪的煞 車效果優於後輪煞 車，主要因為煞車時 重心移向前輪，前輪 的荷重變大，其所能 承受的煞車力也隨 之變大。 傾斜角25° ～30° 傾斜角25° ～30°"
  },
  {
    "page": 91,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "駕駛機車行經彎道時，❶應於進入彎道前之直線路 段，充分使用前、後煞車進行減速到安全可控制的 速度，確認轉彎半徑以決定轉彎中之車速；❷採用 人車一體傾斜之姿勢，轉彎過程中穩定車身，維持 安全、穩定之速度過彎，切記勿盲彎超車；❸出彎 確認安全後，先扶正車體再加速繼續前進。 F. 機車短暫停車、車速非常慢或走走停停時，請利用 雙腳作為輔助以降低機車傾倒之危險。 ⑶ 機車騎乘姿勢 騎車姿勢會影響騎車舒適度與行車安全，千萬不可以大意，為了保障行車安全，騎乘機車 時必須注意以下要訣： A. 眼睛除須注視前方，廣為收集前方訊 息之外，變換車道或方向時應適時檢 視照後鏡注意後方狀況。 B. 肩膀與背部保持自然輕鬆之狀態。 C. 手肘稍微彎曲，靠向身體內側。 D. 手掌輕握把手中央部位。 E. 大腿輕貼座墊，腳掌平放於踏板上， 腳尖朝前稍向內靠。 F. 騎乘速克達式機車時，膝蓋與前方置 物箱保持約 10 公分之距離；騎乘打 檔式機車時，用膝蓋輕夾油箱位置， 以避免行進中腿部碰撞他物而受傷。"
  },
  {
    "page": 92,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "⑴ 機車行經交岔路口應有之事故預防動作 A. 行經路口應放開油門、減速慢行，做好煞車準備。 B. 依規劃行車方向，於 30 公尺前變換至指定的行車車道。 C. 落實執行「我看得見你，你看得見我」之路況搜尋動作。 ˙ 檢視各行向「來車」及「受阻視線之可能來車」。 ˙ 注意且提防隨時可能突然闖出之違規車輛及行人。 ˙ 依交通規則及路權優先循序前進，不搶黃燈，不闖紅燈。 ˙ 注意交岔路口上轉彎之車輛，避免落入視野死角而遭撞擊。 ˙ 不占用網狀區，不在路口轉角違規停留以免妨礙他車視線，也避免與其他車輛發生衝突。 D. 遵守交通規則是預防交岔路口事故的最根本對策。 ⑵ 機車於交岔路口左轉時經常發生之交通事故型態 交通事故型態 1.機車未依規定採用「兩段式」左轉，由外側車道 逕行左轉，而遭同向內側車道之直行車輛側撞。 2.左轉機車未讓對向直行車輛先行，而遭對向直行 車輛攔腰側撞。 3.紅燈已亮起仍強行左轉之機車，遭橫向綠燈啟動 後立即起步之車輛撞擊。 4.機車左轉後，行經行人穿越道有行人穿越時，不 暫停讓行人先行通過而肇事。 5.機車合法左轉時，遭遇其他違規車輛或行人撞擊 而肇事。 事故肇因與預防建議 ( 一 ) 肇事原因分析 1.左轉未依號誌管制行車 2.左轉未依規定讓車 3.未注意合法人車之通行 ( 二 ) 預防之建議 1.遵守交通規則是最佳對策 2.行經交岔路口，減速慢行 3.做好「你我彼此看清楚」 4.無法確認路權時禮讓為先 預防建議：即使合法行車，仍應注意 週遭可能出現之違規車輛與行人。"
  },
  {
    "page": 93,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "機車於交岔路口直行時經常發生之交通事故型態 交通事故型態 交通事故型態 1.機車闖紅燈或於綠燈啟動前提前起步，撞擊橫向 仍在穿越路口之人車。 1.機車於綠燈右轉時，行經行人穿越道有行人穿越 時，不暫停讓行人先行通過而肇事。 2.機車行經無號誌或閃光號誌路口，未減速慢行， 撞擊橫向穿越交岔路口之人車肇事。 2.機車於綠燈右轉時，未禮讓對向左轉匯入同一車 道之車輛而撞及肇事。 3.機車直行穿越交岔路口時，遭對向搶先左轉之車 輛撞擊而肇事。 3.機車於交岔路口違規紅燈右轉，撞擊橫向行進中 之人車肇事。 4.機車直行穿越交岔路口時，遭同向右轉之車輛撞 擊而肇事。 4.機車於交岔路口上，由內側車道直接右轉，撞擊 外側車道之人車肇事。 5.機車直行穿越交岔路口時，遭橫向違規車輛撞擊 而肇事。 5.機車於交岔路口右轉時，遭同向內側車道直接右 轉之車輛撞擊而肇事。 事故肇因與預防建議 事故肇因與預防建議 ( 一 ) 肇事原因分析 1.穿越路口未依號誌管制行車 2. 穿越無號誌或閃光號誌路口未減速 慢行。 ( 二 ) 預防之建議 1.遵守交通規則是最佳對策 2.行經交岔路口，減速慢行 3.做好「你我彼此看清楚」 4.無法確認路權時禮讓為先 ( 一 ) 肇事原因分析 1. 右轉未依號誌管制行車、未依規定 讓車 2.轉彎陷入內輪差之視野死角 3.機車未於最外側之車道右轉 4.遭他車違反號誌管制而肇事 ( 二 ) 預防之建議 1.遵守交通規則是最佳對策 2.行經交岔路口，減速慢行 3.做好「你我彼此看清楚」 4.無法確認路權時禮讓為先 ⑷ 機車於交岔路口右轉時經常發生之交通事故型態"
  },
  {
    "page": 94,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "機車行駛於路段中經常發生之交通事故型態 交通事故型態 1. 撞擊路樹、電桿、橋墩，跌落圳溝等 2. 超速、酒駕行駛，於彎道滑入對向車道 3. 路邊起駛時，撞擊外車道行駛車輛 4. 違規左轉或迴車，撞擊對 / 同向來車肇事 5. 跨越雙黃線超車、逆向行車肇事 6. 轉彎、變換車道不當導致交通事故 7. 遇閃光號誌不減速、不遵守號誌管制 8. 遭停放路邊車輛開啟車門撞擊肇事 9. 被路邊小巷道突然闖出之車輛撞擊肇事 10. 遭違規占用車道車輛逼迫變換車道而肇事 事故肇因與預防建議 ( 一 ) 肇事原因分析 1.未依號誌標誌管制行車 2.不依行車規定讓車 3.超速、酒駕 4.道路環境之安全威脅 ( 二 ) 預防之建議 1.遵守交通規則是最佳對策 2.路側暗藏風險，減速慢行 3.做好「你我彼此看清楚」 4.無法確認路權時禮讓為先 機車之維護、檢查與保養 ⑴ 行車前自主檢查及定期保養是維護機車正常運轉且防止肇事之重要工作。 A. 汽油或電池：確認油箱之油量或電池之電力，以至少足夠 1 天以上使用為原則。 B. 引擎：發動時是否有無異狀、異音。 C. 燈類：是否明亮、有無髒污、燈殼有無破損及功能是否正常。 D. 機油：四行程機車請檢查機油存量是否維持在上下限間、黏度及汙穢程度；發動前檢查機 油油量及油質，發動後檢查是否漏油。 E. 煞車：檢查煞車拉桿游隙是否為 10-20mm( 以使用手冊為準 )，注意煞車纜線是否磨損或斷 裂，潤滑性是否足夠、煞車功能是否良好、煞車油是否足夠。 F. 輪胎：檢查輪胎胎紋深度及磨損程度、是否有外傷、有無附著異物；輪圈是否變形、胎壓 是否適當、外表是否龜裂、損傷或磨損。 G. 鏈條：換檔機車請檢查鏈條上下游隙 (10-20mm) 是否符合要求 ( 依各廠牌保養使用手冊為 準 )，鏈條如太汙穢則需擦拭，如過於乾澀則必須全鏈上油。 ⑵ 為維護空氣品質，燃油機車請依規定定期接受環保署之排氣檢查，不符合規定者應立即送修 或調校維護。"
  },
  {
    "page": 95,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "⑴ 騎乘機車請行駛機慢車道、機車專用道 、機車優先道或非禁行機車車道，並與左 右相鄰之行進中車輛保持 0.5 公尺以上之 間隔、與停放路邊車輛保持 1.0 公尺以上 之間隔，且不要任意變換車道以降低與他 車碰撞的危險，需要變換車道時請務必環 顧前後左右之車輛動態。 行車速率 (公 里/小 時) 30 40 50 60 反應距離 (公 尺) 安全距離 (公 尺) 13.3 18.0 17.8 26.2 22.2 35.3 26.7 45.6 前後輪煞車並用之 煞車距離 ( 公尺 ) 4.7 8.4 13.1 18.9 註：反應時間為 1.6 秒鐘，摩擦係數 μ=0.75 ⑵ 騎乘機車應隨時與前車保持足夠之安全距離，以便在危險情境突然出現時，能有足夠之時 間反應並安全地將機車煞停下來。"
  },
  {
    "page": 96,
    "title": "汽車與機車安全駕駛特別注意事項",
    "text": "機車行經行人穿越道，遇行人穿越時， 應停讓行人先行。 ⑸ 機車請按規定在合法之場地停車；機車允 許停車於人行道上時，請熄火推動機車上 、下人行道，且不要在人行道上騎車。 ⑶ 騎乘機車應儘量避免行駛於大型車旁，以防止受到大型車輛行駛時所產生的氣流捲入，避 免落入內輪差或視野死角而發生事故。"
  },
  {
    "page": 97,
    "title": "交通事故處理與其他資訊",
    "text": "6第 章 交通事故處理與 其他資訊 6.1 交通事故現場處理與責任 6.2 駕駛汽、機車之交通違規通知 6.3 警察攔停稽查 6.4 駕駛訓練 ( 駕訓班 ) 6.5 酒駕與超速罰則 6.6 環保駕駛"
  },
  {
    "page": 98,
    "title": "交通事故處理與其他資訊",
    "text": "有人傷亡事故處理原則 A. 撥打「119」叫救護車 救護傷患是事故現場處理的首要工作，先確定傷患及救 援 ( 護 ) 者無進一步危險，且傷患可自行移動時，可協助移至 路旁安全處；若傷患無法自行移動，應在一旁戒護直到專業 醫護到來，不可任意移動傷患，以免造成傷勢加重。 B. 撥打「110」報警處理 當事人應避免私下和解。報案時應說明事故地點、時間 、車號、車種、傷亡人數、受傷情形及報案人姓名、聯絡方 法 ( 電話或地址 ) 等資料；報案後在原地等候警察抵達處理。 ˙ 如果手機遭到鎖定或找不到網路，或尚未插入 SIM 卡時， 只要手機仍位於任一電信業者訊號涵蓋範圍內，仍可撥打「112」緊急求救。 交通事故現場處理與責任6.1 交通事故處理 發生道路交通事故時，駕駛人應立即停車處理，可遵循「放、撥、劃、移、等」口訣之順 序處理事故。下車前須先打開危險警告燈，並在適當距離處放置車輛故障標誌或其他明顯警告 設施，提醒後方其他用路人，以避免造成二次事故。依據道路交通事故處理辦法，車輛故障標 誌放置之適當距離如下 : 事故地點 高速公路 快速道路或最高速限超過 60 公里路段 最高速限超過 50 公里至 60 公里路段 最高速限 50 公里以下路段 交通壅塞或行車時速低於 10 公里以下路段 後方設置故障標誌 的最小距離 遇雨霧致視線不清時，放置車輛故障標誌之適當距離應酌予增加；有雙向或多向車流通過 時，應另於前方或周邊適當處所作必要之放置。"
  },
  {
    "page": 99,
    "title": "交通事故處理與其他資訊",
    "text": "( 以三角形標示車頭方向 ) 自行和解 離開 撥打 110 (報 警) 配合警察 處理車輛定位 移離 保持現場 完整撥打 110( 報警 )、 119( 救護 )、 112( 緊急救護 ) 車輛尚能行駛 當事人 同意 保持現場 完整 車輛定位 移離 事故發生 放置車輛故障標誌 嚴重程度 有人 死亡 有人受 傷，但 無死亡 無人 傷亡 是 是 是 否 否 否 B. 當場和解或撥打「110」報警處理 發生僅有車輛或財務損失的輕微事故時，如在當場進行和解，可不報警處理，但仍應將和 解條件具體記錄並簽名作為憑據。若當事人無法當場自行和解，或必須由保險公司理賠，應該 親自撥打「110」報警處理。 車胎定位法 ( 以三角形標示車頭方向 ) C. 保持事故現場完整 如果事故現場有人死亡，在警察到達前，千萬不得移動肇事車輛及破壞現場。如為肇事致 人受傷案件，當停車位置嚴重妨礙交通時，在傷患可自行移動且同意的情況下，可先將車輛位 置標繪「定位」後，移置不妨礙交通處所。 ⑵ 無人傷亡事故處理原則 A. 拍照、標繪事故現場並移開車輛 如果車輛還能行駛，應先拍照、標繪事 故車輛及現場跡證之位置後，再將車輛移置 不妨礙交通處所。現場車輛定位的標繪方法 如下： 機 ( 慢 ) 車定位法 ( 以把手位置標示車頭方向 )"
  },
  {
    "page": 100,
    "title": "交通事故處理與其他資訊",
    "text": "交通事故其他注意事項 A. 拍照存證：當事人可將「現場路況」、「車輛位置」、「車損情形」、「人員傷勢狀況」 等拍照存證，既可提供警察參考，亦可作為保險理賠的依據。 B. 仔細閱讀文件後再簽名：當警察到達事故現場後，事故當事人應配合處理，詳細說明事故 之發生經過。當事人在現場 ( 草 ) 圖及筆錄上簽名前應詳加審閱，如有遺漏或不明之處，應 請警察補正後再簽名。 C. 找尋證人 / 證物：若有現場目擊者、民宅或路口監視器，當事人應請求警察調閱監視錄影資 料並製作證人筆錄，若駕駛人車上裝有行車紀錄器，亦應一併提供給警察，以利案情之釐 清及責任的歸屬與分配。 車輛行車事故鑑定及覆議 駕駛人發生交通事故報警處理時，若需要事故相關資料，得於事故現場向警察申請提供「 道路交通事故當事人登記聯單」；於事故 7 日後得向警察申請「道路交通事故現場圖」及「事 故現場照片」；30 日後得向警察申請提供「道路交通事故初步分析研判表」。 若交通事故當事人對初步分析研判意見持有異議，可在事故發生後 6 個月內，向發生地車 輛行車事故鑑定會自費申請鑑定。若當事人對鑑定結果仍有異議，可在收到鑑定意見書次日起 30 日內以書面敘明理由並檢附鑑定意見書影本 1 份，向發生地所轄之車輛行車事故鑑定覆議 會自費申請覆議。若交通事故案件已進入司法程序者，當事人得向「司法機關」提出聲請，由 司法機關 ( 含地檢署、法院 ) 轉送事故鑑定或覆議。鑑定意見為提供事故當事人和解、調解或 司法機關偵查、裁定的參考，不屬於行政處分。 結案 收到鑑定書 次日起30日內 申請覆議 註 1：地檢署偵查期間尚可透過各區公所調解委員會進行調解，一旦調解成立，仍可向地檢署申請和解撤告。 註 2： 若已進入司法程序者，須送鑑定或覆議者，則請應向「司法機關」提出聲請，由司法機關 ( 含地檢署、法院 ) 決定是否轉送鑑定或覆議。 警方現場處理 地檢署偵查 ( 註1) 法院裁定 ( 註2) 各市區公所 調解委員會 車輛行車 事故鑑定會 車輛行車 事故覆議會 肇事現場 肇事後續處理 和解 肇事 30日後 肇事 7日後 申請照片 與現場圖 申請 初步分析 研判表 警方 是否進入司法程序 肇事次日起 6個月內申請 申請調解 申請調解 申請調解 否 是"
  },
  {
    "page": 101,
    "title": "交通事故處理與其他資訊",
    "text": "⑴ 保險理賠之申請 A. 發生交通事故後如要申請保險理賠，可利用強制保險證所提供的 24 小時客服專線電話向保 險公司申報，並且詢問後續的理賠程序，以維護自身的保險權益。 B. 交通事故發生起 5 日內，填寫理賠申請書，向保險公司提出理賠申請。被保險人應攜帶保 險卡 ( 單 )、行車執照、駕照、被保險人印章及警察開立之道路交通事故當事人登記聯單到 保險公司辦理理賠作業，以免權益受損。 C. 若需要申請保險理賠，即使未涉及重大損傷，在初判表出來之前，請勿與對方自行和解賠 錢，否則可能影響後續之理賠權益。 D. 汽、機車發生事故致他人受傷或死亡，若該肇事的汽、機車肇事逃逸或沒有投保強制汽車 責任保險時，受傷者本人或家屬或死亡者遺屬可向特別補償基金申請補償 (0800-565-678) 。 ⑵ 交通事故民事賠償 A. 僅車輛毀損、財物損失而無人員傷亡之事故係屬民事案件，當事人可自行協調理賠或委託 保險公司辦理；若無法達成和解，請逕向當地鄉鎮市區公所之調解委員會聲請調解，或向 被告住所地或行為地之地方法院民事庭訴請審理 ( 民事賠償依法警察不得干涉 )。 B. 民事案件「不告不理」，警察單位無權處理，所以一定要自行依法辦理，警察單位不會主 動通知催辦。 C. 民事賠償請求具有時效性，自事故發生，知道有損害及賠償義務人起，2 年內如果不行使就 會失去效力；另進行刑事訴訟時，亦可附帶民事賠償請求。 ⑶ 交通事故刑事傷亡告訴 A. 事故當事人應於事故發生之日起 6 個月內主動向肇事地點轄區分局偵查隊 ( 交通分隊 ) 請求 偵辦或向該管地方檢察署提出過失傷害自訴，超過期限就喪失權利。 B. 若發生過失致死的交通事故，處理單位會主動移送該管轄地方檢察署，由檢察官依法提起 公訴。 C. 非死亡的一般過失傷害案件，屬於告訴乃論，當事人若能達成和解，應請提告者撤銷告訴 ，以維護各當事人之權益。"
  },
  {
    "page": 102,
    "title": "交通事故處理與其他資訊",
    "text": "肇事逃逸是不負責任的行為，發生交通事故後，雙方當事人無論本身有無過失，是否有人 傷亡，都應該立即停車處理。 ⑴ 肇事逃逸相關法律責任 駕駛人肇事無人受傷而逃逸者，吊扣其駕照 1 個月至 3 個月；肇事致人受傷而逃逸者，吊 銷其駕照；肇事致人重傷或死亡而逃逸者，吊銷其駕照，並不得再考領；肇事故意或過失致人 死傷，將會處 1 年以上 7 年以下有期徒刑。 ⑵ 避免肇事逃逸處理要領 A. 若對方肇事逃逸，請立即向交通大隊勤務中心 (110) 報案並在現場原地等候派員處理。 B. 肇事逃逸現場處理或受理報案後，處理單位將先以雙掛號通知肇事車主，再轉知駕駛人約 定時間調查。並另以電話通知報案當事人同時到案說明 ( 時間約需 10 至 15 日 )，故報案人 應留下本人詳實之連絡電話號碼並靜候處理單位掛號通知。 C . 若為輕微交通事故，可以當場停下與對方談妥，並簽具和解書，避免對方檢舉肇事逃逸 ( 因 處罰甚重，避免對方藉機敲詐 )。 D. 對方要求索賠費用過高或不願接受，請報警處理，避免對方檢舉肇事逃逸。 E. 當場對方有施暴力，因恐懼受到傷害而逃離現場，請立即向警察報案，避免被檢舉肇事逃 逸。"
  },
  {
    "page": 103,
    "title": "交通事故處理與其他資訊",
    "text": "、 機車之交通違規通知6.2 ⑴ 收到罰單之處理 駕駛人收到舉發違反道路交通管理事件通 知單 ( 以下簡稱罰單 ) 時，應在應到案日期內到 案或繳清罰鍰；逾期未到案或罰單未繳，會收到 處罰機關的裁決書，並告知期限內需到案接受 處罰或提起行政訴訟，否則將強制執行處罰。 ⑵ 查詢 / 繳納罰單 透過監理服務網、監理服務 APP（僅供自 然人使用）或超商（統一、全家、OK、萊爾富）之多媒體資訊機，輸入身分證字號及出生年月 日 ( 公司查詢則輸入統一編號 )，便可查詢交通違規紀錄及應繳罰單，但需注意交通違規紀錄 並不會即時更新。 交通違規罰鍰繳納方式包含：❶監理服務網或監理服務 APP 線上繳納、❷以多媒體資訊機 列印繳款單後至超商櫃檯繳納、❸持有三段式條碼之罰單至超商櫃檯繳納（限未逾應到案日期 之案件，若逾期建議先使用超商之多媒體資訊機補單，再於超商櫃檯繳納）、 ❹郵局窗口繳納 、❺直轄市交通裁決機關或各監理所 ( 站 ) 窗口繳納…等。除了在直轄市交通裁決機關或各監 理所 ( 站 ) 窗口以現金繳納外，以其他方式繳納交通違規罰鍰皆需收取額外之手續費。 ⑶ 不服違規處罰之救濟 A. 收到罰單時，若發現罰單項目不符合事實或有爭議之處，可於罰單應到案時間內向直轄市 交通裁決機關及其他縣市各監理所 ( 站 ) 陳述意見 ( 申訴 )，並檢附罰單、陳述書 ( 敘明理由 、姓名、聯絡電話及地址 )、採證照片及其他足資佐證之資料。 B. 如對陳述意見 ( 申訴 ) 結果不服，可申請開立裁決書，並在收受裁決書 30 日內，向原告住所 地、居所地、所在地或違規行為地之地方法院行政訴訟庭提起行政訴訟，請求撤銷裁罰。 C. 若對地方法院判決或裁定不服時，可於判決書送達後 20 日內向高等行政法院上訴（上訴理 由狀提出於原地方法院行政訴訟庭），或於裁定書送達後 10 日內向原法院行政訴訟庭提出 抗告，將轉由管轄之高等行政法院處理。"
  },
  {
    "page": 104,
    "title": "交通事故處理與其他資訊",
    "text": "結果 無異議 結果無異議 有意見 裁決書 結果不服 判決書 結果不服 裁定書結果不服對於罰單所載事實之認定向處罰機關陳述意見(申訴) 30日內向地方法院行政訴訟庭提起行政訴訟 原地方法院行政訴訟庭) (上訴理由狀提出於 20日內向高等行政法院上訴 10日內向原地方法院行政訴訟庭抗告 接受裁罰 接獲罰單 依裁定或判決內容辦理 不服違規處罰之救濟 警察攔停稽查6.3 遭遇攔停稽查時 駕駛人於道路上駕駛汽車或機車，遭遇警察攔停稽查時，駕駛人應依照下列之程序處理： (1) 警察示意停車時，應該馬上減速停車。 (2) 停車後，可詢問警察臨檢理由。"
  },
  {
    "page": 105,
    "title": "交通事故處理與其他資訊",
    "text": "( 以下簡稱駕訓班 ) 為教導駕駛人駕駛車輛相關知識、技能、法規及駕駛倫 理的場所，一般會提供教練車供學員學習及實際操練，欲查詢我國立案之駕訓班者請至監理服 務網查詢。駕訓班之教學目標在培養優良的汽機車駕駛人，並協助學員考領駕照，除了指導學 員學習基本駕駛技能、瞭解交通法令及車輛保養常識外，更強調守法觀念及駕駛道德的培養。 普通小型車駕訓班 普通小型車駕駛訓練之課程包括「學科」與「術科」兩大部分，學習時數總計 56 小時， 其中學科 24 小時，術科 32 小時。 駕駛訓練 ( 駕訓班 )6.4 ．場地駕駛訓練 ( 含基本駕駛及應用駕駛 ) ．道路駕駛 普通小型車 駕駛訓練課程 ．駕駛道德 ．肇事預防與處理 ．急救常識 ．道路交通管理法規 ．駕駛原理與方法 ．車輛構造及修護常識 ( 含安全駕駛 ) （含實習） 術科 學科 拒檢加重罰則 汽、機車駕駛人若有違反交通法規的行為，經交通警察制止時，不聽制止或拒絕停車接受 稽查而逃逸，可能會危及執勤警察及民眾安全。為降低民眾拒檢逃逸之意圖，我國修法加重罰 則，逃逸者將處以新台幣 或死亡，將處以更高罰鍰，並吊銷駕照及施以道安講習。因此民眾遇到警察攔停稽查時應配合 臨檢，維護社會安全。 (3) 出示行車執照、駕照或身分證以供查驗。 (4) 若經警察認定違規屬實，則會當場開罰單 並由駕駛人簽章。"
  },
  {
    "page": 106,
    "title": "交通事故處理與其他資訊",
    "text": "．肇事預防與處理 ．急救常識 ．道路交通管理法規 ．駕駛原理與方法 ．車輛構造及修護常識 ( 含安全駕駛 ) 大型重型機車駕訓班 大型重型機車駕駛訓練之課程包括「學科」與「術科」兩大部分，汽缸總排氣量逾 250 c.c 且在 550c.c 以下或電動機車輸出逾 550c.c 或電動機車輸出逾 54 馬力之 大型重型機車學習時數總計 43 小時，其中學科 15 小時，術科 28 小時。 普通重型機車駕訓班 過去民眾考領普通重型機車駕照都是自行練習後報考，由於缺乏完整之機車安全駕駛知識 與技能訓練，對道路交通規則及防衛駕駛觀念也不甚了解，導致民眾在剛考取機車駕照上路時 ，非常容易違規甚至發生事故。雖然我國目前尚無相關法規強制規定報考普通重型機車駕照須 參加機車駕駛訓練，惟在強化國人機車安全駕駛能力之目標下，均積極鼓勵民眾報名參加駕訓 班的專業機車駕駛訓練，藉以提升機車駕駛人安全駕駛之能力、危險感認知的意識及遵守交通 規則之習慣，以減少我國機車交通事故之死傷人數。 普通重型機車之駕駛訓練課程包括「學科」與「術科」兩大部分，學習時數總計 16 小時 ，其中學科 6 小時，術科 10 小時。課程同時融入各項防禦駕駛觀念，讓民眾在騎車上路前， 能獲得較為完整的交通安全觀念，以保障機車之行車安全。 普通重型機車 駕駛訓練課程 ．場地駕駛訓練 ．駕駛道德 ．道路交通管理法規 ．車輛構造及修護常識 術科 學科 ．場地駕駛訓練 ( 含基本駕駛及應用駕駛 ) 大型重型機車 駕訓班課程 術科 學科"
  },
  {
    "page": 107,
    "title": "交通事故處理與其他資訊",
    "text": "車種 酒駕初犯 一併處罰 罰鍰 加重處罰 汽車 機車 3 萬元～ 12 萬元 1萬5千 元 ～9萬 元 1. 汽機車將移置保管。 2. 強制參加酒駕違規道安講習。 3. 吊扣駕照 1 ～ 2 年。 1. 導致人員重傷或死亡，吊銷駕照並不得再次考領。 2.車上有未滿12歲的兒童或肇事導致人員受傷， 吊扣駕照2～4年。 3. 駕駛營業大客車吊銷駕照，４年內不得考領。 車種酒駕累犯( 10年內 2次以上) 一併處罰 罰鍰 加重處罰 汽車 機車 10 年內 3 次以上上次罰鍰金額再加罰 9 萬元 ( 逐次累計無上限 ) 1. 汽機車將移置保管。 2. 強制參加酒駕違規道安講習。 3. 吊銷駕照，3 年內不得考領。 導致人員受有重傷或死亡，吊銷駕照且不得再次考領，同時沒入車 輛。 酒駕罰則 ⑴ 酒駕裁罰 當汽機車駕駛人吐氣的酒精濃度達 0.15mg/L 或血液中酒精濃度達 0.03% 以上且駕車即為 「酒後駕車 ( 簡稱酒駕 )」 。由於酒駕肇事傷人 、危及他人性命的憾事太多 ，為了有效遏止酒駕 行為，除了高額之罰鍰外，同時還納入吊扣、吊銷駕照、沒入車輛、同車乘客連坐處罰等嚴重 之行政處罰。 汽機車駕駛人吐氣的酒精濃度達 0.25mg/L 或血液中酒精濃度達 0.05% 以上且駕車，同車 乘客連坐處罰新臺幣 6,000 元以上 15,000 元以下罰鍰，但未滿 18 歲、年滿 70 歲、心智障礙 者及汽車運輸業乘客免罰。"
  },
  {
    "page": 108,
    "title": "交通事故處理與其他資訊",
    "text": "拒絕酒測 一併處罰 罰鍰 加重處罰 初犯 再犯 18 萬元 10 年內第 2 次以上，每次按前次罰鍰金額 再加罰 18 萬元 ( 逐次累計無上限 )。 1. 汽機車將移置保管。 2. 強制參加酒駕違規道安講習。 3. 吊銷駕照，初犯 3 年內不得考領，再犯 5 年內不得考領。 導致人員受有重傷或死亡， 吊銷駕照且不得再次考領， 並沒入車輛。 ⑵ 酒駕吊銷駕照重考流程 因酒駕吊銷駕照的駕駛人，須自費上完 15 小時的「酒駕防制教育」訓練課程才可重新考 照。如因駕駛汽、機車酒駕，合併違反 2 次以上（含 2 次）者，除了要完成酒駕防制教育訓練 外，還要至醫院接受 12 個月且至少 12 次之酒癮評估治療，並取得完成證明書，該證明書之有 效期限為 3 個月。 考取駕照 ( 駕駛車輛須裝設酒精鎖 ) 完成酒駕防制教育 (15 小時 ) 一年內持訓練證明至 監理單位報考駕照 至監理所（站）申請 酒癮治療轉介單 持訓練證明及酒癮治療完成證明書至 監理單位報考駕照 至醫院接受酒癮評估治療 滿 12 個月且至少 12 次 是否違反酒駕達 2 次以上 酒駕 ( 含拒檢、拒測 ) 吊銷駕照 有意重新申請考領駕照 未 滿2次 違反 2 次及以上( 15小時， 1年內有效) 完成酒駕防制教育 取得酒癮治療完成證明書 (3 個月內有效 )"
  },
  {
    "page": 109,
    "title": "交通事故處理與其他資訊",
    "text": "( 以下簡稱酒精鎖 )1 年，未通 過酒測無法啟動車輛。酒精鎖會連接汽車啟動系統，駕駛人發動車輛前須對酒精鎖吐氣，確認 駕駛人沒有測出酒精濃度時才可以發動車輛。酒精鎖的安裝費用須由管制車輛車主、其授權人 或受限駕駛人自行負擔。其他注意事項包括： ． 駕駛人須吹酒精鎖，檢測通過後才可啟動車輛：每隔 45-60 分 鐘駕駛必須重新檢測，否則車輛熄火後將鎖死，還會受罰。 ． 酒精鎖查驗後須辦理註記：酒精鎖安裝或拆卸後，須於 3 日內 至監理所 ( 站 ) 查驗並註記。 ． 每月檢查與下載紀錄：每月須至酒精鎖廠商服務中心進行設備 檢查，並下載紀錄。 若為多人聚眾在路上進行飆車活動，因該行為妨害公眾往來安全，符合刑法第 185 條妨害 交通罪 ( 屬於公共危險罪 )，最高可處 超速 40 公里 ( 含 ) 以上者之附加處罰： ❶當場禁止其駕駛，吊扣牌照 6 個月。❷違規記點數 3 點。❸因而肇事者，吊銷其駕照，3 年 內不得考領。❹應接受道路交通安全講習；未滿 18 歲者與其法定代理人或監護人應同時施以 道路交通安全講習，並得由警察機關公布其法定代理人或監護人姓名。 超速 20 公里以內依規定時間繳納罰鍰 超速逾 20 公里至 40 公里以內依規定時間繳納罰鍰 超速逾 40 公里至 60 公里以內依規定時間繳納罰鍰 超速逾 60 公里至 80 公里以內依規定時間繳納罰鍰 超速逾 80 公里依規定時間繳納罰款 超速駕駛違規行為 罰鍰額度 ( 元 ) 機車 1,200 1,400 12,000 16,000 36,000 小型車 1,600 1,800 12,000 超速罰則 超速行車為我國駕駛人最普遍的交通違規行為之一，也是多數交通事故的重要肇事原因。 我國對超速行車之處罰除了會隨超越「最高速限」的嚴重程度而不同外，也會因其超速駕駛之 道路不同 ( 高速公路、快速公路與一般道路 ) 而有差異。此外，汽車與機車的超速處罰也不相 同，且不論汽車或機車，只要行車速率超過速限達 40 公里以上，都要面對嚴重超速之處罰。"
  },
  {
    "page": 110,
    "title": "交通事故處理與其他資訊",
    "text": "環保駕駛是一種強調安全、經濟又環保的開車方式，可以增進道路交通安全、節省個人不 必要的燃油消耗、以及減少 CO2 的排放；此外，環保駕駛更可以有效地降低用路人駕駛車輛所 需支付的費用。 「環保駕駛」之目的 環保駕駛的優點包含減少油耗、車輛維修成本、噪音及 CO2 排放。透過減少油耗及溫室氣 體排放以保護環境，同時有助於行車費用的節省；研究結果更顯示，環保駕駛更可減少 40% 的道路交通事故。 「環保駕駛」之執行 ⑴ 環保駕駛應具備之條件 A. 良好的駕駛習慣，輕踩油門加速及煞車減速，以降低油耗。 B. 適當地使用空調系統。 C. 合宜的胎壓及載重。 D. 適度的油門控制。 ⑵ 落實做好環保駕駛 一般開車的過程可以分成：❶引擎發動前；❷引擎發動後；❸減速；❹停車等四個階段， 每個階段都要做好對應的動作，才能符合正確的環保駕駛要求。 做好引擎發動 前的準備 引擎發動後 平順地加速 減速時提早鬆開油門 利用引擎煞車減速 長時間停車時 引擎要熄火"
  },
  {
    "page": 111,
    "title": "交通事故處理與其他資訊",
    "text": "環保駕駛之訣竅 A. 依據車廠之建議選用適當的汽油種類，使用不當的汽油容易造成機件損壞並增加油耗。加 油時加到油槍自動跳停即可，可以避免汽油溢出油箱的風險。 B. 空調系統需額外占用到車輛的電力與機械所需能源，因此會明顯增加油耗。我國氣候環境 較為炎熱，在非開空調不可的情形下，發動引擎後請先開車窗並開啟送風模式，待車內的 熱氣排出後，再啟動空調；並在到達目的地前 3 至 5 分鐘，將空調先行關掉，改成送風， 讓空調系統之蒸發器中剩下的冷氣排出，此做法不僅省油，更可以防止蒸發器因熄火後溫 度太低，凝結水氣而發霉，造成空調系統產生異味的現象。 C. 保持適當的胎壓且定期檢查胎壓，胎壓不夠會增加車輛與道路的摩擦力，進而增加車輛的 耗油量，且易造成輪胎異常磨損。 D. 應儘量避免無謂的怠速，長時間停車時應熄火。 E. 避免不必要的載重，在不需要使用時拆掉車頂貨架和自行車架，也不要將沉重物件 ( 例如高 爾夫球桿等 ) 長期放在車中。 F. 準備好再發動引擎，發動引擎時勿踩油門，發動後平順地加速，並保持規定之速限行駛。 車速過快會增加耗油量，加速到一定速度後維持穩定的速度駕駛，有助於耗油量的減少。 G. 現今的車輛不需要預熱引擎。除非在寒冷的氣候且長期不用的情況下，車輛行駛前並不需 要預熱引擎，平穩地駕駛已經足夠達到預熱引擎的效果。 H. 定期保養車輛，保持引擎具有足夠的機油和 冷卻水，讓引擎可以正常運轉，以延長引擎 的使用壽命。 I. 駕駛手排汽車時，在引擎轉速較低時換檔以 避免引擎過度運轉。使用適當的檔位行駛， 運用合理的齒輪傳動比。例如以 50 公里 / 小 時的速度行駛時，一般駕駛人經常維持在三 檔，但四檔或五檔的效果會更好，這樣可以 讓引擎運轉速度降低，減少油料的消耗。 J. 確認好行駛之方向，並預測可能的駕駛動向 ，以便保持車速穩定。嘗試預期前方車流狀 況、保持安全距離、平穩地煞車。（上圖） K. 長距離下坡時使用引擎煞車；彎道駕駛時提 早放開油門。變速箱排檔至較低速檔位或 L 檔，就能發揮「引擎煞車」作用。（下圖）"
  },
  {
    "page": 112,
    "title": "駕駛人手冊",
    "text": "112 道路交通安全所涉及之層面極為廣泛，它不僅包含了人、車、路三個道路交通的基本要素 ，也包含工程、教育與執法的三大交通安全政策，更包含了一群共同生活的居民，在交互影響 學習下，進而產生共同行為規範的社會文化。一個社會所形成的交通生態環境反映著它的交通 安全文化，也就承擔著它所要面臨的交通事故風險。 台灣地狹人稠，加上國人擁有車輛比率極高，在汽機車混合使用且良好用路習性尚未養成 之情況下，我國之道路交通事故率一直居高不下。為改善我國之道路交通安全，除了積極推動 交通安全工程之建設及嚴格執法以矯正違規外，如果無法透過教育從根本上改造國人對交通安 全之態度與行為，則源源不斷的新手上路仍將讓我們疲於奔命、徒勞無功。 駕駛教育是培養優良駕駛人，進而改善道路交通安全文化的基礎工作。成功的駕駛教育需 要完善的制度、充實的教材及優良的師資，編輯「駕駛人手冊」是推動我國優質駕駛教育的第 一步，期待能透過基本資料的提供，讓民眾了解擁有及使用車輛的責任與權利，懂得如何合法 取得駕駛資格及安全駕駛車輛的基本技巧，至於更深入且詳細的安全駕駛規則及技巧解說，則 仍有待駕駛人進一步參考相關法規及駕駛訓練課程之教材。 本手冊為交通部公路局首次推出之「駕駛人手冊」，編輯之內容僅以民眾報考小客車及機 車駕駛執照時所需要之相關資訊，以及新手上路時所應該注意之基本安全駕駛知識與技巧為收 錄重點。駕駛人手冊有其針對性與時效性，我們期待此手冊會與時俱進，隨著交通技術與環境 變遷會隨時進行增訂與修編，也期待會有更多讀者的回饋與指正，讓本手冊之內容能更臻完善 且符合駕駛人的需要，而對駕駛人之安全駕駛更有助益。 結語"
  },
  {
    "page": 113,
    "title": "附錄：認識標誌",
    "text": "113 附錄 認識標誌 警告標誌： 右彎 險降坡 岔 路(一) 岔 路(六) 匝道會車 ( 左側插會 ) 路面高突 連續彎路先向右彎 右側車道縮減 岔 路(三) 岔 路(八) 注意號誌 路滑 左彎 狹路 岔 路(二) 岔 路(七) 分道 路面低窪 連續彎路先向左彎 左側車道縮減 岔 路(四) 岔 路(九) 圓環 當心行人 險升坡 狹橋 岔 路(五) 匝道會車 ( 右側插會 ) 路面顛簸 當心兒童"
  },
  {
    "page": 114,
    "title": "附錄：認識標誌",
    "text": "114 附錄 認識標誌 當心身心障礙者 當心台車當心動物 當心自行車 當心飛機 隧道 當心大眾捷運系統 車輛 碼頭、堤岸 有柵欄鐵路平交道 雙向道 測速取締 斷崖 ( 右側斷崖 ) 無柵門鐵路平交道 斷崖 ( 左側斷崖 ) 第一面 無柵門鐵路平交道 第二面 無柵門鐵路平交道 第三面 無柵門鐵路平交道 注意落石 ( 右側落石 ) 注意強風注意落石 ( 左側落石 ) 慢行標誌 危險標誌 警告標誌："
  },
  {
    "page": 115,
    "title": "附錄：認識標誌",
    "text": "115 附錄 認識標誌 停車再開 道路遵行方向 ( 僅限於指定車輛 ) 貨車過磅 車道遵行方向 ( 車道僅准直行及 左轉通行 ) 道路專行車輛 ( 道路指定四輪以上 汽車專行 ) 停車檢查 車道遵行方向 ( 車道僅准右轉通行 ) 道路遵行方向 ( 僅准右轉通行 ) 道路專行車輛 ( 道路指定四輪以上汽車 及大型重型機車專行 ) 讓路標誌 車道遵行方向 ( 車道僅准直行 ) 道路遵行方向 ( 僅准直行 ) 道路專行車輛 ( 道路指定四輪以上汽車 及 550c.c. 以上之大型 重型機車專行 ) 關卡停車 車道遵行方向 ( 車道僅准左轉通行 ) 道路遵行方向 ( 僅准左轉通行 ) 道路專行車輛 ( 道路指定自行車及 大型重型機車以外之 機車專行 ) 停車繳費 車道遵行方向 ( 車道僅准直行及 右轉通行 ) 道路遵行方向 ( 僅准右轉及左轉通行 ) 道路專行車輛 ( 道路指定大客車專行 ) 禁制標誌：①遵行標誌 車道專行車輛 ( 車道指定高乘載車輛 專行 ) 車道專行車輛 ( 車道指定四輪以上汽車 及大型重型機車專行 ) 車道專行車輛 ( 車道指定大客車專行 ) 開亮頭燈 車道專行車輛 ( 車道指定自行車及 大型重型機車以外之 機車專行 ) 車道專行車輛 ( 車道指定四輪以上 汽車專行 ) 車道專行車輛 ( 車道指定自行車專行 ) 車道專行車輛 ( 車道指定四輪以上汽車 及 550c.c. 以上之大型 重型機車專行 ) 車道專行車輛 ( 車道指定大眾捷運系統 車輛專行 )"
  },
  {
    "page": 116,
    "title": "附錄：認識標誌",
    "text": "116 附錄 認識標誌 禁止進入 禁止大客車進入 單線電化鐵路平交道 禁止 550c.c. 以上之 大型重型機車進入 禁止聯結車進入 單線鐵路平交道 禁止四輪以上汽車 進入 禁止大貨車及聯結車進入 雙線以上鐵路平交道 禁止大型重型機車 進入 禁止大客車、大貨車及 聯結車進入 雙線以上電化鐵路 平交道 禁止大型重型機車 以外之機車進入 禁止空計程車進入 禁制標誌：②禁止標誌 禁制標誌：①遵行標誌 輪胎加鏈 按鳴喇叭 機慢車兩段左轉 圓環遵行方向單行道 機慢車兩段右轉單行道 行人專用靠右行駛 行人及自行車專用靠左行駛"
  },
  {
    "page": 117,
    "title": "附錄：認識標誌",
    "text": "117 附錄 認識標誌 禁止三輪車進入 禁止右轉及直行 禁止會車 禁止四輪以上汽車及 機車進入 禁止迴車 車輛高度限制 禁止電動自行車進入 禁行方向僅限於 指定車輛 ( 禁止 大型重型機車左轉 ) 禁止右轉 禁止行人通行 行車安全距離限制 禁止自行車進入 禁止左轉及直行 車道禁止進入 禁止超車 車輛長度限制 禁止獸力車進入 禁行方向僅限於 指定車輛 ( 禁止 大貨車左轉 ) 禁止左轉 禁止停車 最高速限 車輛總重限制 禁止三輪車及獸力車 進入 禁行方向僅限於 指定車輛 ( 禁止 大客車左轉 ) 禁止左右轉 禁止臨時停車 最低速限 車輛寬度限制 禁制標誌：③限制標誌 禁制標誌：②禁止標誌"
  },
  {
    "page": 118,
    "title": "附錄：認識標誌",
    "text": "118 附錄 認識標誌 觀光遊樂地區 ( 一 ) 遊憩類別 ( 運動場 ) 鄉道路線編號 路線方位指示 ( 北行 ) 行車方向指示 ( 右轉方向 ) 遊憩類別 (公 園) 觀光遊樂地區 ( 三 ) 遊憩類別 ( 動物園 ) 路線方位指示 ( 東行 ) 行車方向指示 ( 左右轉方向 ) 行車方向指示 ( 直行後左轉 ) 道路線編號 ( 省道 ) 觀光遊樂地區 ( 二 ) 遊憩類別 ( 棒球場 ) 自行車路線編號 自行車路線 指 示(一) 自行車路線 指 示(二) 行車方向指示 ( 直行方向 ) 行車方向指示 ( 右轉方向 ) 觀光遊樂地區 ( 四 ) 遊憩類別 ( 露營場 ) 路線方位指示 ( 南行 ) 行車方向指示 ( 左轉方向 ) 道路線編號 ( 快速公路之省道 ) 遊憩類別 ( 體育館 ) 路線方位指示 ( 西行 ) 行車方向指示 ( 左轉方向 ) 縣道路線編號 指示標誌： 國道路線編號"
  },
  {
    "page": 119,
    "title": "附錄：認識標誌",
    "text": "119 附錄 認識標誌 指示標誌： 行車方向指示 ( 直行後右轉 ) 指示政府機關 身心障礙者停車位 高速鐵路車站 加氣站 不同運具共用場站 運輸場站標誌 停 車 處(二) 航空站 修理站 纜車站 渡口 停 車 處(一) 運輸場站 救護站 公路汽車客運車站或 轉運站 電話 停 車 處(三) 港埠 加油站 人行天橋 餐旅服務 停車場指引 鐵路車站 充電站 人行地下道 拖吊放置場 行車方向指示 ( 直行後左轉 ) 行車方向指示 ( 直行後右轉 )"
  },
  {
    "page": 120,
    "title": "附錄：認識標誌",
    "text": "120 附錄 認識標誌 車道指示 ( 一 ) 車道指示 ( 二 ) 此路不通避車彎 迴轉道 指示標誌： 繞 道(一) 繞 道(二) 道路通阻指示 替代路線指引 ( 二 )替代路線指引 ( 一 ) 替代路線指引 ( 三 ) 替代路線指引 ( 四 ) 地 名(一) 方向里程 ( 二 ) 地名方向指示 ( 四 ) 爬坡道預告 地 名(二) 路 名(一) 地名里程 ( 一 ) 慢速車靠右 地名方向指示 ( 一 ) 地名里程 ( 二 ) 大型車靠右 地名方向指示 ( 二 ) 地名里程 ( 三 ) 地名方向指示 ( 三 ) 方向里程 ( 一 ) 路 名(二) 學校 醫院"
  },
  {
    "page": 121,
    "title": "附錄：認識標誌",
    "text": "121 附錄 認識標誌 指示標誌： 高(快)速 公 路 指 引(三) 高 ( 快 ) 速公路出口 預 告(一) 高 ( 快 ) 速公路出口 距 離(一) 高 ( 快 ) 速公路出口 距 離(二) 高 ( 快 ) 速公路高乘載 車 道 起(終)點 預 告(一) 高 ( 快 ) 速公路高乘載 車 道 起(終)點 預 告(三) 高 ( 快 ) 速公路高乘載 車 道 起(終)點 預 告(二) 高 ( 快 ) 速公路高乘載 車 道 起(終)點 預 告(四) 高 ( 快 ) 速公路高乘載 車 道 起(終)點 預 告(五) 公路休息站預告 高 ( 快 ) 速公路出口 預 告(二) 高 ( 快 ) 速公路出口 預 告(三) 高 ( 快 ) 速公路出口 預 告(四) 高 ( 快 ) 速公路出口 預 告(五) 公路休息站進口方向 公路收費站預告高速公路服務區 預告 高速公路服務區 進口方向 路況廣播 里程牌 高(快)速 公 路 指 引(一) 高(快)速 公 路 指 引(二) 高 ( 快 ) 速公路出口 距 離(三) 高 ( 快 ) 速公路出口高(快)速 公 路 交流道名稱 高速公路出口處 街名里程 高速公路出口處數"
  },
  {
    "page": 122,
    "title": "附錄：認識標誌",
    "text": "122 附錄 認識標誌 輔助標誌： 中間封閉 ( 前方 300 公尺處 ) 右道封閉 (前 方1公 里 處) 左道封閉 (前 方1公 里 處) 單線管制行車 中間封閉 (前 方1公 里 處) 車輛改道左轉 右道封閉 左道封閉右道封閉 ( 前方 300 公尺處 ) 左道封閉 ( 前方 300 公尺處 ) 車輛改道右轉 指示改道方向 ( 一 ) 拒馬牌面 ( 一 ) 拒馬牌面 ( 二 ) 拒馬牌面 ( 三 ) 拒馬牌面 ( 四 )指示改道方向 ( 二 ) 車道預告 ( 一 ) 車道預告 ( 二 ) 安全方向導引 調撥車道分向線指示 車輛故障 道路施工 (前 方1公 里 處) 道路施工 道路施工 ( 前方 300 公尺處 ) 道路封閉 道路封閉 ( 前方 300 公尺處 ) 道路封閉 (前 方1公 里 處) 中間封閉"
  },
  {
    "page": 123,
    "title": "附錄：認識標誌",
    "text": "123 附錄 認識標誌 行車指示性質告示牌 禁制性質告示牌 服務設施指示性質告示牌 警告性質告示牌 固定型拒馬 活動型拒馬 交通筒交通錐 拒馬牌面 ( 六 )拒馬牌面 ( 五 ) 拒馬牌面 ( 七 ) 輔助標誌："
  }
];
